{
  "fastwork_guarantee_title": "Đảm bảo của Fastwork",
  "fastwork_guarantee_subtitle": "Thuê freelancer thông qua nền tảng Fastwork được bảo vệ một cách toàn diện ở mọi bước.",
  "fastwork_guarantee_subsubtitle": "Từ đầu đến cuối, từ khi bắt đầu đến khi bàn giao công việc đạt chất lượng yêu cầu.",
  "fastwork_guarantee_steps_title": "\"Đảm bảo của Fastwork\"Bảo vệ toàn diện mọi bước trong quy trình tuyển dụng",
  "verified_freelancers_title": "Freelancer đã xác minh",
  "verified_freelancers_description": "Xác minh tiêu chuẩn đối với giấy tờ tùy thân, thông tin liên hệ và hồ sơ năng lực.",
  "money_back_title": "Đảm bảo hoàn tiền trong trường hợp không bàn giao sản phẩm",
  "money_back_description": "Với hệ thống bảo vệ thanh toán ký quỹ, tiền sẽ chỉ được chuyển cho freelancer khi bản giao sản phẩm cuối cùng được phê duyệt. Đảm bảo bàn giao công việc đúng cam kết",
  "support_team_title": "Đội ngũ hỗ trợ sẵn sàng phục vụ khách hàng và freelancer",
  "support_team_description": "Đội ngũ giải quyết tranh chấp và hỗ trợ luôn sẵn sàng giúp đỡ trong trường hợp xảy ra xung đột. Điều tra và phán xét vụ việc một cách công bằng cho cả khách hàng và freelancer",
  "terms_conditions_title": "Điều khoản và điều kiện của chương trình Đảm bảo. An tâm hơn khi tuyển dụng.",
  "protection_title": "Chính sách bảo vệ",
  "protection_case1": "Freelancer không tuân thủ hợp đồng được mô tả trong báo giá",
  "protection_case2": "Sản phẩm cuối cùng không đạt chất lượng như freelancer đã quảng cáo trong sản phẩm hoặc theo thỏa thuận",
  "protection_case3": "Freelancer biến mất hoặc không thể liên lạc được",
  "protection_case4": "Bản cuối cùng chưa được phê duyệt thủ công hoặc tự động trên nền tảng Fastwork",
  "end_protection_title": "Chấm dứt bảo vệ",
  "end_protection_case1": "Khách hàng vi phạm hợp đồng thuê được mô tả trong báo giá",
  "end_protection_case2": "Khách hàng không thực hiện việc thuê và thanh toán qua nền tảng Fastwork",
  "end_protection_case3": "Bản cuối cùng đã được phê duyệt thủ công hoặc tự động trên nền tảng Fastwork",
  "tell_us_more_title": "Hãy cho chúng tôi biết thêm!",
  "tell_us_more_description": "Phản hồi bổ sung có thể được thực hiện sau khi sản phẩm cuối cùng đã được phê duyệt. Liên hệ với bộ phận hỗ trợ khách hàng khi bạn gặp vấn đề khi tuyển dụng hoặc muốn đóng góp ý kiến cải thiện.",
  "contact_customer_support": "Liên hệ bộ phận hỗ trợ khách hàng",
  "confident_hiring_title": "An tâm khi tuyển dụng với Fastwork. Bạn được tự do lựa chọn chấp nhận sản phẩm cuối cùng hoặc yêu cầu hoàn tiền.",
  "review_process_question": "Làm thế nào để đưa ra đánh giá sau khi đã phê duyệt sản phẩm cuối cùng?",
  "dispute_process_question": "Hướng dẫn khởi tạo tranh chấp đối với sản phẩm chưa được phê duyệt",
  "step1_title": "1. Nhấp vào nút \"Đánh giá\" trong màn hình trò chuyện",
  "step1_description": "Nhấp vào nút \"Đánh giá\" ở cuối màn hình trò chuyện sau khi bạn đã phê duyệt sản phẩm cuối cùng. Biểu mẫu đánh giá sẽ được hiển thị.",
  "step2_title": "2. Đánh giá bằng cách cho điểm và nhận xét về sản phẩm cuối cùng",
  "step2_description": "Đánh giá kỹ năng, chất lượng, sự hài lòng và nhận xét về sản phẩm của freelancer. Điều này sẽ là thông tin quý giá cho khách hàng khác. Thông tin trên trang đánh giá đầu tiên sẽ được tích lũy và hiển thị trên hồ sơ và sản phẩm của freelancer.",
  "step3_title": "3. Tự tin hơn với đánh giá ẩn danh",
  "step3_description": "Hãy cho chúng tôi biết kỳ vọng của bạn về sản phẩm và chất lượng dịch vụ của freelancer. Không ai có thể truy cập đánh giá ẩn danh này ngoại trừ những người chủ chốt tại Fastwork. Điều này rất quan trọng để chúng tôi cải thiện chất lượng freelancer của mình nhằm phục vụ bạn một cách hài lòng nhất.",
  "step4_title": "4. Cho điểm đánh giá mức độ bạn muốn giới thiệu Fastwork cho người khác",
  "step4_description": "Bạn có thể chia sẻ cho chúng tôi vấn đề hoặc khó khăn bạn gặp phải trong quá trình sử dụng nền tảng. Ngoài ra, bạn cũng có thể đưa ra nhận xét và đề xuất cho đội ngũ Fastwork. Mọi phản hồi của bạn đều được chúng tôi trân trọng và xem xét nghiêm túc nhằm cải thiện chất lượng dịch vụ.",
  "customer_support_title": "Liên hệ bộ phận hỗ trợ khách hàng",
  "customer_support_description": "Vấn đề của bạn là ưu tiên hàng đầu của chúng tôi. Bạn có thể liên hệ bộ phận hỗ trợ khách hàng của chúng tôi qua các kênh sau.",
  "facebook": "Facebook",
  "messenger": "Messenger",
  "support_email": "support@fastwork.co",
  "customer_support_working_hours": "Đội ngũ của chúng tôi sẵn sàng phục vụ bạn mỗi ngày, Thứ Hai-Thứ Sáu từ 9:30 - 22:00",
  "customer_support_weekend_hours": "Thứ Bảy-Chủ Nhật, ngày lễ từ 10:00 - 19:00",
  "start_hiring_title": "Bắt đầu tuyển dụng ngay hôm nay với sự bảo vệ tối ưu",
  "search_freelancer_button": "Tìm freelancer"
}
