{
  "architecture_engineering": "Kiến trúc & Kỹ thuật",
  "architecture_engineering_services": "Cải tạo nhà, thiết kế nhà, lập dự toán xây dựng, vẽ bản vẽ thi công, kiểm tra nhà, thiết kế sân vườn, thiết kế nhà một tầng, thiết kế giường ngủ, vẽ bản vẽ máy móc, và nhiều hơn nữa.",
  "business_consulting": "Kinh doanh & Tư vấn",
  "business_consulting_services": "Dịch vụ kế toán, tư vấn tâm lý, tư vấn tài chính, tư vấn pháp lý, tư vấn sức khỏe tinh thần, đặt hàng từ Trung Quốc, trợ lý cá nhân, đăng ký công ty, tư vấn kinh doanh, và nhiều hơn nữa.",
  "button_banner": "Khám phá dịch vụ",
  "button_download_app": "Tải xuống ứng dụng",
  "button_job_categories_view_more": "Xem thêm",
  "confidence_in_fastwork": "Gặp gỡ đội ngũ freelancer chất lượng, sẵn sàng đáp ứng mọi nhu cầu của mọi doanh nghiệp, bao gồm mọi lĩnh vực, ngành nghề.",
  "content_fastwork_1": "Fastwork.co là nền tảng tập hợp các freelancer chuyên nghiệp từ nhiều lĩnh vực khác nhau, bao gồm thiết kế logo, làm banner quảng cáo, viết bài, dịch thuật, tiếp thị trực tuyến, phát triển website và hơn 90 danh mục khác nhằm đáp ứng nhu cầu đa dạng của doanh nghiệp và người dùng. Đội ngũ Fastwork.co tập trung vào sự đơn giản và tiện lợi, giúp freelancer và khách hàng tiết kiệm thời gian, đồng thời hỗ trợ phát triển và mở rộng kinh doanh cho các doanh nghiệp lớn, nhỏ cũng như giúp freelancer dễ dàng tìm việc, tăng thu nhập và nâng cao chất lượng dịch vụ.",
  "content_fastwork_2": "Fastwork.co hoạt động như một nền tảng trung gian trực tuyến giữa freelancer và khách hàng, giúp họ kết nối mọi lúc, mọi nơi. Freelancer có thể đăng tải dịch vụ trên Fastwork.co, trong khi khách hàng có thể tìm kiếm và thuê freelancer phù hợp. Hệ thống thanh toán an toàn của Fastwork.co đảm bảo freelancer nhận được tiền công khi hoàn thành công việc, đồng thời bảo vệ quyền lợi của khách hàng khi nhận sản phẩm đúng yêu cầu.",
  "content_fastwork_3": "Hiện tại, Fastwork.co có hơn 50.000 freelancer đã qua kiểm duyệt chất lượng, cung cấp hơn 15.000 dịch vụ trong 90 danh mục khác nhau. Dịch vụ phù hợp với nhiều đối tượng khách hàng, từ chủ doanh nghiệp, SME, freelancer hàng online đến cá nhân đang tìm kiếm dịch vụ chuyên nghiệp với chi phí hợp lý. Fastwork.co là nền tảng freelancer chuyên nghiệp được hơn 700.000 khách hàng tin tưởng.",
  "content_freelancer_verification": "Freelancer được tuyển chọn và xác minh bởi Fastwork có thể được kiểm tra.",
  "content_payment_protection": "Tiền của bạn được bảo vệ từ khi freelancer bắt đầu làm việc cho đến khi bạn hài lòng với kết quả cuối cùng.",
  "content_quality_freelancers": "Gặp gỡ đội ngũ freelancer chất lượng, sẵn sàng đáp ứng mọi nhu cầu kinh doanh trên nhiều lĩnh vực.",
  "content_quality_offer_freelancer_card_1": "Đã xác minh danh tính trong hệ thống",
  "content_quality_offer_freelancer_card_2": "Danh mục công việc được đánh giá theo tiêu chuẩn cơ bản của Fastwork",
  "content_quality_offer_professional_card_1": "Đã xác minh danh tính trong hệ thống",
  "content_quality_offer_professional_card_2": "Được lựa chọn và kiểm tra kiến thức, kỹ năng, và chuyên môn bởi Fastwork",
  "content_quality_offer_professional_card_3": "Hoàn thành khóa đào tạo đặc biệt về kỹ năng và dịch vụ khách hàng do Fastwork cung cấp",
  "content_quality_offer_professional_card_4": "Có các chứng chỉ chuyên môn cần thiết theo yêu cầu của lĩnh vực",
  "content_quality_offer_professional_card_5": "Được lọc theo các tiêu chí đặc biệt để đảm bảo chuyên môn cao",
  "content_quality_offer_professional_card_6": "Có khả năng xử lý các dự án có độ phức tạp cao và quy mô lớn",
  "content_quality_offer_specialist_card_1": "Đã xác minh danh tính trong hệ thống",
  "content_quality_offer_specialist_card_2": "Được lựa chọn và kiểm tra kiến thức, kỹ năng, và chuyên môn bởi Fastwork",
  "content_quality_offer_specialist_card_3": "Hoàn thành khóa đào tạo đặc biệt về kỹ năng và dịch vụ khách hàng do Fastwork cung cấp",
  "content_quality_offer_specialist_card_4": "Có các chứng chỉ chuyên môn cần thiết theo yêu cầu của lĩnh vực",
  "content_start_hiring_section_1": "Tìm freelancer phù hợp dựa trên danh mục công việc, quy trình làm việc, bước thực hiện, đánh giá và nhận xét",
  "content_start_hiring_section_2": "Trao đổi chi tiết dự án và nhận báo giá.",
  "content_start_hiring_section_3": "Fastwork đảm bảo bạn sẽ nhận được công việc hoàn thành đúng yêu cầu.",
  "content_start_hiring_section_4": "Xem xét công việc được gửi, xác nhận và để lại đánh giá.",
  "freelancer_quality": "Freelancer đã qua tuyển chọn và xác minh danh tính bởi Fastwork và bạn có thể kiểm tra thông tin này.",
  "freelancer_statistics": "Hiện tại, Fastwork.co có hơn 50.000 freelancer chất lượng, cung cấp dịch vụ trong hơn 90 danh mục khác nhau. Hơn 15.000 công việc đã được hoàn thành thành công, với các freelancer được lựa chọn kỹ lưỡng theo kỹ năng và kinh nghiệm để đáp ứng tốt nhất nhu cầu của khách hàng—bao gồm chủ doanh nghiệp, SME, người kinh doanh trực tuyến hoặc cá nhân đang tìm kiếm dịch vụ chuyên nghiệp. Fastwork hiện đang được hơn 70.000 khách hàng tin tưởng sử dụng.",
  "graphic_design": "Thiết kế đồ họa",
  "graphic_design_services": "Thiết kế banner, danh thiếp, áp phích, đồ họa thông tin (infographic), hồ sơ xin việc (resume), thiết kế hình xăm, bao bì sản phẩm, nhận diện thương hiệu (CI), và nhiều hơn nữa.",
  "job_security": "Tiền của bạn sẽ được bảo vệ từ lúc freelancer bắt đầu làm việc cho đến khi bạn nhận được kết quả công việc hài lòng.",
  "label_freelancers_popular_logo": "Thiết kế Logo",
  "label_recommend_section": "Đề xuất cho bạn",
  "label_reviews_customer": "Đánh giá từ khách hàng",
  "label_see_more_tittle": "Xem thêm",
  "label_start_hiring_section_1": "1. Tìm Freelancer phù hợp",
  "label_start_hiring_section_2": "2. Thảo luận chi tiết",
  "label_start_hiring_section_3": "3. Thanh toán an toàn qua Fastwork",
  "label_start_hiring_section_4": "4. Xác nhận công việc và đánh giá",
  "lifestyle": "Phong cách sống",
  "lifestyle_services": "Kiểm tra xe cũ, tư vấn phong thủy nhà ở, dịch vụ chơi game thuê, xem tử vi, chuyên gia trang điểm, thuê huấn luyện viên cá nhân, tư vấn dinh dưỡng, tìm ca sĩ, lập kế hoạch du lịch, stylist cá nhân, và nhiều hơn nữa.",
  "marketing_advertising": "Tiếp thị & Quảng cáo",
  "marketing_advertising_services": "Dịch vụ SEO, quảng cáo Google, quảng cáo Facebook, quảng cáo TikTok, tiếp thị qua người có ảnh hưởng, quảng bá sản phẩm, dịch vụ thử nghiệm sản phẩm, quảng cáo bán nhà, ghim vị trí trên Google Maps, và nhiều hơn nữa.",
  "media_audio": "Truyền thông & Âm thanh",
  "media_audio_services": "Nhiếp ảnh, chụp ảnh sự kiện, tạo podcast, chỉnh sửa bài hát, biên tập video, thiết kế website động, đồ họa chuyển động, phát trực tiếp, thuê người mẫu, lồng tiếng, và nhiều hơn nữa.",
  "platform_description": "Fastwork.co là nền tảng kết nối các freelancer chuyên nghiệp từ nhiều lĩnh vực khác nhau tại một nơi, bao gồm thiết kế đồ họa, quảng cáo banner, viết bài, dịch thuật, tiếp thị trực tuyến, phát triển website và hơn 90 danh mục khác để đáp ứng nhu cầu đa dạng của doanh nghiệp và người dùng. Đội ngũ phát triển của chúng tôi đã thiết kế Fastwork.co với sự đơn giản và tiện lợi, tạo ra một nền tảng giúp freelancer và khách hàng tiết kiệm thời gian. Ngoài ra, chúng tôi còn hỗ trợ các doanh nghiệp mới khởi nghiệp, thúc đẩy tinh thần kinh doanh và giúp freelancer làm việc hiệu quả hơn, tạo thu nhập ổn định và nâng cao tiêu chuẩn của freelancer tại Thái Lan.",
  "platform_purpose": "Fastwork.co đóng vai trò là nền tảng trung gian trực tuyến kết nối freelancer với khách hàng, giúp họ dễ dàng tìm thấy và hợp tác với nhau mọi lúc. Freelancer có thể đăng tin tìm việc trên Fastwork.co một cách thuận tiện tại một nơi duy nhất, đồng thời khách hàng có thể dễ dàng tìm kiếm, so sánh giá cả và đánh giá chất lượng freelancer để lựa chọn dịch vụ phù hợp nhất. Hệ thống thanh toán an toàn của Fastwork.co đảm bảo freelancer chỉ nhận được tiền sau khi công việc đã hoàn thành, mang lại sự an tâm cho cả hai bên.",
  "subtitle_banner": "Tăng trưởng doanh nghiệp nhanh chóng với freelancer phù hợp",
  "subtitle_download_app": "Đơn giản hóa quy trình tuyển dụng của bạn với ứng dụng Fastwork. Tìm kiếm, tóm tắt, thanh toán và nhận công việc liền mạch—all in one app.",
  "title_astrology_freelancers": "Những freelancer phổ biến trong lĩnh vực tử vi, chiêm tinh và tín ngưỡng",
  "title_banner": "Fastwork cho doanh nghiệp",
  "title_banner_home_page_1": "Chúng tôi có các chuyên gia trong ...",
  "title_banner_home_page_2": "Sẵn sàng biến ý tưởng của bạn thành hiện thực",
  "title_featured_works": "Tác phẩm nổi bật từ freelancer trên Fastwork",
  "title_job_categories": "Danh mục công việc trên Fastwork",
  "title_logo_design_freelancers": "Những freelancer phổ biến trong lĩnh vực thiết kế logo",
  "title_platform": "Fastwork: Nền tảng hàng đầu cho Freelancer chất lượng",
  "title_popular_freelancers": "Những freelancer phổ biến trong lĩnh vực cắm hoa",
  "title_start_hiring_section": "Bắt đầu thuê Freelancer với Fastwork",
  "title_trusted_companies": "Hơn 150.000 dự án thành công được hoàn thành bởi các công ty hàng đầu tin tưởng Fastwork",
  "tittle_first_slogan": "Freelancer chất lượng hàng đầu",
  "tittle_primary_why_section": "Tại sao chọn Fastwork?",
  "tittle_quality_offer_professional_card": "Chuyên nghiệp",
  "tittle_quality_offer_section": "Chúng tôi cung cấp nhiều freelancer và chuyên gia chất lượng sẵn sàng phục vụ bạn.",
  "tittle_quality_offer_specialist_card": "Chuyên gia",
  "tittle_second_slogan": "Đảm bảo công việc",
  "tittle_secondary_why_section": "Biến ý tưởng của bạn thành hiện thực với các freelancer chuyên nghiệp",
  "tittle_third_slogan": "Mọi công việc đều được đảm bảo, hãy chọn Fastwork với sự tự tin",
  "website_programming": "Website & Lập trình",
  "website_programming_services": "Thiết kế website, tạo website bán hàng, website có sẵn, lập trình phần mềm, chatbot Facebook, hệ thống đặt lịch online, quét dữ liệu website, phát triển phần mềm, và nhiều hơn nữa.",
  "writing_translation": "Viết & Dịch thuật",
  "writing_translation_services": "Dịch thuật, phiên dịch, chuyển đổi âm thanh thành văn bản, viết nội dung, viết bài chuẩn SEO, viết tiếng Anh, viết báo cáo, hiệu đính văn bản, sáng tác thơ, và nhiều hơn nữa."
}