{
  "fastwork_guarantee_title": "Fastwork Guarantee",
  "fastwork_guarantee_subtitle": "จ้างฟรีแลนซ์ผ่านแพลตฟอร์ม Fastwork ได้รับการคุ้มครองอย่างครอบคลุมในทุกขั้นตอน",
  "fastwork_guarantee_subsubtitle": "ตั้งแต่เริ่มต้นจนถึงส่งมอบงานที่มีคุณภาพตามที่ต้องการ",
  "fastwork_guarantee_steps_title": "Fastwork Guarantee ปกป้องทุกขั้นตอนในกระบวนการจ้างงาน",
  "verified_freelancers_title": "ฟรีแลนซ์ที่ได้รับการยืนยัน",
  "verified_freelancers_description": "ตรวจสอบมาตรฐานเอกสารยืนยันตัวตน, ข้อมูลติดต่อ และ Portfolio",
  "money_back_title": "รับประกันคืนเงินในกรณีที่ไม่ได้รับมอบผลิตภัณฑ์",
  "money_back_description": "ด้วยระบบป้องกันการชำระเงินแบบ Escrow เงินจะถูกโอนให้ฟรีแลนซ์เมื่อผลงานสุดท้ายได้รับการอนุมัติเท่านั้น รับประกันการส่งมอบงานตามที่ตกลง",
  "support_team_title": "ทีมสนับสนุนพร้อมให้บริการลูกค้าและฟรีแลนซ์",
  "support_team_description": "ทีมแก้ไขข้อพิพาทและทีมสนับสนุนพร้อมให้ความช่วยเหลือในกรณีที่เกิดข้อขัดแย้ง ตรวจสอบและตัดสินคดีอย่างเป็นธรรมสำหรับทั้งลูกค้าและฟรีแลนซ์",
  "terms_conditions_title": "ข้อกำหนดและเงื่อนไขของโปรแกรม Fastwork Guarantee มั่นใจมากขึ้นในการจ้างงาน",
  "protection_title": "นโยบายการคุ้มครอง",
  "protection_case1": "ฟรีแลนซ์ไม่ปฏิบัติตามสัญญาที่ระบุในใบเสนอราคา",
  "protection_case2": "ผลงานสุดท้ายไม่มีคุณภาพตามที่ฟรีแลนซ์ได้โฆษณาไว้ในสินค้าหรือตามข้อตกลง",
  "protection_case3": "ฟรีแลนซ์หายตัวไปหรือติดต่อไม่ได้",
  "protection_case4": "ผลงานสุดท้ายยังไม่ได้รับการอนุมัติด้วยตนเองหรืออัตโนมัติบนแพลตฟอร์ม Fastwork",
  "end_protection_title": "สิ้นสุดการคุ้มครอง",
  "end_protection_case1": "ลูกค้าละเมิดสัญญาการจ้างงานที่ระบุในใบเสนอราคา",
  "end_protection_case2": "ลูกค้าไม่ได้ทำการจ้างงานและชำระเงินผ่านแพลตฟอร์ม Fastwork",
  "end_protection_case3": "ผลงานสุดท้ายได้รับการอนุมัติด้วยตนเองหรืออัตโนมัติบนแพลตฟอร์ม Fastwork",
  "tell_us_more_title": "บอกเราเพิ่มเติม!",
  "tell_us_more_description": "ข้อเสนอแนะเพิ่มเติมสามารถทำได้หลังจากที่ผลงานสุดท้ายได้รับการอนุมัติแล้ว ติดต่อฝ่ายสนับสนุนลูกค้าเมื่อคุณประสบปัญหาในการจ้างงานหรือต้องการให้ข้อเสนอแนะเพื่อการปรับปรุง",
  "contact_customer_support": "ติดต่อฝ่ายสนับสนุนลูกค้า",
  "confident_hiring_title": "มั่นใจในการจ้างงานกับ Fastwork คุณมีอิสระในการเลือกที่จะยอมรับผลงานสุดท้ายหรือขอคืนเงิน",
  "review_process_question": "วิธีการให้คะแนนและรีวิวหลังจากอนุมัติผลงานแล้ว",
  "dispute_process_question": "วิธีการเปิดข้อพิพาทสำหรับผลงานที่ยังไม่ได้รับการอนุมัติ",
  "step1_title": "1. คลิกปุ่ม “รีวิว” ในหน้าแชท",
  "step1_description": "คลิกปุ่ม “รีวิว” ที่ด้านล่างของหน้าแชทหลังจากที่คุณอนุมัติผลงานสุดท้ายแล้ว แบบฟอร์มการรีวิวจะปรากฏขึ้น",
  "step2_title": "2. ให้คะแนนและรีวิวผลงานฟรีแลนซ์",
  "step2_description": "ให้คะแนนทักษะ คุณภาพ ความพึงพอใจ และรีวิวผลงานของฟรีแลนซ์ ข้อมูลนี้จะเป็นประโยชน์ต่อลูกค้ารายอื่น ข้อมูลในหน้ารีวิวแรกจะถูกสะสมและแสดงในโปรไฟล์และผลงานของฟรีแลนซ์",
  "step3_title": "3. มั่นใจยิ่งขึ้นด้วยการรีวิวแบบไม่เปิดเผยตัวตน",
  "step3_description": "แจ้งความคาดหวังของคุณเกี่ยวกับผลงานและคุณภาพบริการของฟรีแลนซ์ ไม่มีใครสามารถเข้าถึงการรีวิวแบบไม่เปิดเผยตัวตนนี้ได้ ยกเว้นบุคลากรหลักของ Fastwork สิ่งนี้สำคัญอย่างยิ่งที่เราจะนำไปปรับปรุงคุณภาพฟรีแลนซ์ของเราเพื่อให้บริการคุณได้อย่างพึงพอใจที่สุด",
  "step4_title": "4. ให้คะแนนความประสงค์ในการแนะนำ Fastwork ให้ผู้อื่น",
  "step4_description": "คุณสามารถแบ่งปันปัญหาหรือความยากลำบากที่คุณพบเจอในระหว่างการใช้แพลตฟอร์ม นอกจากนี้ คุณยังสามารถให้ความคิดเห็นและข้อเสนอแนะแก่ทีม Fastwork ข้อเสนอแนะทั้งหมดของคุณจะได้รับการพิจารณาอย่างจริงจังเพื่อปรับปรุงคุณภาพบริการของเรา",
  "customer_support_title": "ติดต่อฝ่ายสนับสนุนลูกค้า",
  "customer_support_description": "ปัญหาของคุณคือสิ่งที่เราให้ความสำคัญเป็นอันดับแรก คุณสามารถติดต่อฝ่ายสนับสนุนลูกค้าของเราผ่านช่องทางต่อไปนี้",
  "facebook": "Facebook",
  "messenger": "Messenger",
  "support_email": "support@fastwork.co",
  "customer_support_working_hours": "ทีมงานของเราพร้อมให้บริการทุกวัน จันทร์-ศุกร์ เวลา 9:30 - 22:00 น.",
  "customer_support_weekend_hours": "เสาร์-อาทิตย์, วันหยุดนักขัตฤกษ์ เวลา 10:00 - 19:00 น.",
  "start_hiring_title": "เริ่มจ้างงานวันนี้ด้วยการคุ้มครองที่ดีที่สุด",
  "search_freelancer_button": "ค้นหาฟรีแลนซ์"
}