{
  "fastwork_guarantee_title": "Fastwork Guarantee",
  "fastwork_guarantee_subtitle": "Hiring freelancer through Fastwork platform gain every steps protection.",
  "fastwork_guarantee_subsubtitle": "End to end from starting to quality work delivery.",
  "fastwork_guarantee_steps_title": "\"Fastwork Guarantee\" every steps hiring protection",
  "verified_freelancers_title": "Verified freelancers",
  "verified_freelancers_description": "Standard verification for ID card, contact information, and portfolio",
  "money_back_title": "Guarantee money back in case no delivery",
  "money_back_description": "With escrow money protection system, money will be transferred to freelancer only when the final delivery is approved. Guarantee work delivery",
  "support_team_title": "Support team ready to serve customer and freelancer",
  "support_team_description": "Dispute and support team is ready to help in case of conflict. Investigate and judge the case fairly for both customer and freelancer",
  "terms_conditions_title": "Terms and condition for Guarantee program. More confident in hiring.",
  "protection_title": "Protection",
  "protection_case1": "Freelancer doesn't comply with contract described in quotation",
  "protection_case2": "The final work doesn't qualify as freelancer advertised in the product or by agreement",
  "protection_case3": "Freelancer disappear or cannot be contact",
  "protection_case4": "Final has not been manually approved or auto approved in the Fastwork Platform",
  "end_protection_title": "End of Protection",
  "end_protection_case1": "Customer violate hiring contract described in quotation",
  "end_protection_case2": "Customer didn't hire and payment through the Fastwork Platform",
  "end_protection_case3": "Final has been manually approved or auto approved in the Fastwork Platform",
  "tell_us_more_title": "Tell us more!",
  "tell_us_more_description": "Additional feedback can be done after the final work has been approved. Contact customer support when you found the hiring problem or would like to give suggestion for improvement.",
  "contact_customer_support": "Contact Customer Support",
  "confident_hiring_title": "Confident in hiring with Fastwork. Freedom to choose to accept final work or request money back.",
  "review_process_question": "How to give review after approved the final work?",
  "dispute_process_question": "For the non-approved work, how to initiate the dispute",
  "step1_title": "1. Click \"Evaluate\" button in chat screen",
  "step1_description": "Click button \"Evaluate\" in the bottom of the chat screen after you approved the final work. The evaluation form will be displayed.",
  "step2_title": "2. Evaluate by giving score and comment regarding the final work",
  "step2_description": "Evaluate skill, quality, satisfaction, and comments to freelancer's work. This will be valuable information to other customer. The information in the first review page will be accumulative and display to freelance profile and product.",
  "step3_title": "3. More confident with secret review",
  "step3_description": "Let us know your expectation with freelancer's work and service quality. No one will be able to access this secret review except key person at Fastwork. This is critical for us to improve quality of our freelancer to serve you to the most satisfaction.",
  "step4_title": "4. Give a score of how much would you like to recommend Fastwork to others",
  "step4_description": "You can share us the issue or problem you found while using the platform. You can also give comments and suggestions to the Fastwork team. We value all of your feedback and take it seriously for improvement.",
  "customer_support_title": "Contact Customer Support",
  "customer_support_description": "Your problem is our priority. You can contact our customer support by the following channels.",
  "facebook": "Facebook",
  "messenger": "Messenger",
  "support_email": "support@fastwork.co",
  "customer_support_working_hours": "Our team is ready to serve you every day, Monday-Friday from 9:30 - 22:00",
  "customer_support_weekend_hours": "Saturday-Sunday, public holidays from 10:00 - 19:00",
  "start_hiring_title": "Start hiring today with ultimate protection",
  "search_freelancer_button": "Search for freelancer"
}