{
  "page_title": "Terms & Conditions",
  "heading": "Platform Terms & Conditions for Employers of Fastwork Technologies Co., Ltd.",
  "definition_title": "Definitions",
  "definition_platform": "“Platform” means the Company's website (https://fastwork.co/) or Fastwork application, which serves as a channel and central space enabling users to create, share, sell, and purchase work or services in the form of payments based on the defined value of such work or services.",
  "definition_work": "“Work” means the deliverables and/or various services that an Employer commissions and a Freelancer delivers via the Platform.",
  "definition_company": "“Company” means Fastwork Technologies Co., Ltd.",
  "definition_fastwork": "“Fastwork” means the technology company providing the Platform for users to receive services offered by third-party service providers. The Company's role is to act as an intermediary for communication between Employers and Freelancers.",
  "definition_user": "“User” means both Employer and Freelancer.",
  "definition_employer": "“Employer” or “You” means an individual or entity using the Platform service, agreeing to commission and receive work via the Platform.",
  "definition_freelancer": "“Freelancer” means an individual using the Platform service, agreeing to accept and deliver work via the Platform.",
  "definition_my_work": "“My Work” means a page on the Platform where Freelancers offer work or showcase their work history for Employers to review the quality of work or work history before creating an Order.",
  "definition_proposed_work": "“Proposed Work” means a page on the Platform where Freelancers submit proposals to undertake work advertised by Employers on the Job Announcement page. Freelancers can describe the details of the work they will undertake, as well as their 'My Work' portfolio, to allow Employers to review and decide on commissioning the Freelancer.",
  "definition_job_announcement": "“Job Announcement” means a page on the Platform used by Employers to post requests for Freelancers to undertake work.",
  "definition_chat": "“Chat” means a page on the Platform used as a communication channel between an Employer and a Freelancer related to work that the Employer has agreed to commission the Freelancer for, which may be used through text messages, voice messages, images, or any other method.",
  "definition_order": "“Order” means a page on the Platform created by an Employer after expressing interest in work presented by a Freelancer on the Proposed Work page. Once an Order is created, Users can discuss work details, and the Freelancer can generate a Quote for the Employer's approval.",
  "definition_inactive_order": "“Inactive Order” means an Order created by an Employer that has no status movement, such as no contact between Users, no Quote generation, etc.",
  "definition_quote": "“Quote” means a page on the Platform proposed by a Freelancer to an Employer who has created an Order, comprising the scope of work, work duration, work process, service fees, and revision terms, all for the purpose of assisting in the decision to commission work.",
  "definition_service_fee": "“Service Fee” means the fee that an Employer agrees to pay a Freelancer in exchange for opening an Order. However, the Company will hold the Service Fee until the Freelancer delivers the work to the Employer. This Service Fee does not include withholding tax.",
  "definition_platform_fee_1": "“Platform Service",
  "definition_platform_fee_2": "Fee” (for accepting work via the Platform)",
  "definition_payment_fee": "“Payment Processing Fee” means the fee collected by the Company from an Employer for commissioning work through the Platform.",
  "definition_fastwork_coin": "“In-system Currency (Fastwork Coin)” means credits that an Employer adds to their user account to pay for Service Fees or Payment Processing Fees.",
  "definition_bonus_coin": "“Bonus Coin” means credits that the Company transfers to Users as an incentive for using the Platform services, subject to the Company's specified conditions.",
  "definition_personal_data": "“Personal Data” means data pertaining to a natural person that enables identification of that person, whether directly or indirectly, but excludes data of deceased persons.",
  "title_general": "General",
  "general_1": "These Platform Terms & Conditions for Employers (\"Terms of Use\") supersede the Terms of Use dated May 24, 2023, and shall become effective from August 21, 2024, onwards until further amendments are announced.",
  "general_2": "Upon amendment, the Company will announce the updated Terms of Use via the Platform and notify Users to acknowledge and accept the new Terms of Use through the Platform. In the event that you do not accept the Terms of Use, you will not be able to use the Platform services.",
  "general_3": "These Terms of Use constitute an agreement between you and the Company, defining the rights, duties, and responsibilities of each party throughout the period of using the Platform services.",
  "general_4": "By accepting the Company's Terms of Use, you are deemed to have agreed to comply with these Terms of Use, including accepting the Company's Privacy Policy. You further warrant that you will not conduct any actions via the Platform that violate laws, public order, or good morals.",
  "general_5": "In the event that the Company discovers you have committed any actions violating the Terms of Use, Privacy Policy, or any warranties, the Company reserves the right to restrict your access to the Platform services. The Company's discretion shall be final.",
  "title_employer_warranty": "Employer's Warranties",
  "employer_warranty_1": "The Employer agrees and warrants not to engage in any actions that constitute phishing or cause annoyance to Freelancers (spamming).",
  "employer_warranty_2": "The Employer agrees and warrants not to engage in any unlawful actions, or actions contrary to public order or good morals, through the Platform.",
  "employer_warranty_3": "The Employer agrees and warrants to communicate with Freelancers via the Platform's Chat feature to request additional information or inquire about work-related details. The Employer further agrees and warrants not to disclose personal data, such as name, surname, phone number, email address, physical address, user account names on other platforms (including but not limited to LINE, Whatsapp, WeChat, Facebook, etc.), or any other personal data, in order to comply with these Terms of Use and to protect your personal data in accordance with the Privacy Policy.",
  "employer_warranty_4": "In the event that the Employer is contacted by a Freelancer through channels other than the Platform's Chat, the Employer agrees to immediately report such violation of usage that breaches the Terms of Use to the Company, no later than 3 days from the date of such contact.",
  "employer_warranty_5": "The Employer agrees and warrants not to use their rights as an Employer or any other capacity to solicit Freelancers to deliver work and/or services, communicate, or engage in any work-related activities (including potential future work) outside the Platform, whether for the benefit of the Employer or other individuals, such as intentionally making partial payments through the system, recruiting employees for their own company, or creating false information or work products, etc.",
  "employer_warranty_6": "In the event that the Company observes the Employer committing any actions in violation of these warranties, the Company reserves the right, at its sole discretion, to suspend the user account, delete the user account, blacklist the user, or take any other action deemed appropriate by the Company. The Company's discretion shall be final.",
  "title_registration": "Platform Service Registration",
  "registration_1": "Freelancers registering for Platform services must be natural persons aged 15 years or older only.",
  "registration_2": "Employers registering for Platform services may be natural persons or legal entities. In the case of a natural person, the user must be 15 years of age or older. In the case of a legal entity, the user must be a representative of the legal entity or authorized by that legal entity to register for Platform services.",
  "registration_3": "The use of the Platform services is considered an affirmation that you meet the specified qualifications.",
  "order_title": "Orders",
  "order_1": "Freelancers can propose work details via Proposed Work on the Platform. Freelancers agree and warrant that such work details will be related to the Work and/or Quote (if any) for the Employer's consideration and future engagement.",
  "order_2": "Freelancers warrant and agree that any content published in Proposed Work is appropriate, lawful, and does not infringe upon the rights of others.",
  "order_3": "Employers may contact or inquire about work details with Freelancers via Chat.",
  "order_4": "Upon receiving information regarding work details, Freelancers have the right to review the scope of work to deliver or provide services under the agreement. If a Freelancer decides not to participate in such work, the Freelancer has the right to decline the work from the Employer. The Freelancer agrees to promptly inform the Employer of the reason for declining the work.",
  "order_5": "When an Employer receives a Quote from a Freelancer and wishes to collaborate or commission the Freelancer, the Employer can commission the work by creating an Order on the Job Announcement. Once an Employer creates an Order on the Job Announcement, it is deemed that the Employer accepts the terms and details related to the commissioning, work delivery process, revision process, work ownership, start and delivery timelines, and other details (if any) as specified by the Freelancer in the Quote. The start and delivery timelines shall commence from the date the Employer pays the Service Fee through the Platform.",
  "order_6": "The Employer agrees to pay the Service Fee within the period specified in the Quote. If the Employer fails to pay within the specified period, the Platform will automatically cancel the Order and related Quote. The system will notify the Employer of the final payment due date.",
  "order_7": "Upon successful payment of the Service Fee on the Platform, the Employer will receive an Order number for the commissioned work, and the Freelancer agrees to undertake the commissioned work to deliver the deliverables and/or services within the period specified in the Quote.",
  "order_8": "Throughout the work period, Users may communicate via the Platform's Chat to request additional information or inquire about work-related details, so that the deliverables and/or services align with the objectives of the commissioned work. Users agree and warrant not to exchange personal data or any information to communicate or deliver work through any means other than the Chat provided by the Company.",
  "order_9": "Once the Freelancer completes the commissioned work, the Freelancer will deliver the deliverables and/or services for the Employer's approval. Upon the Employer's approval, the Order status will change to 'Completed,' and the Employer will have the right to review the work. In the event that the Employer does not approve and/or review the work within 7 days from the date the Freelancer delivers the deliverables and/or services, the Order status will automatically change to 'Completed,' and the engagement will be deemed fully completed.",
  "order_10": "In the event that the Freelancer fails to deliver the deliverables and/or services within the specified period or delivers them within the period but incorrectly or incompletely, the Employer has the right to complain about the work and/or review the Freelancer's work.",
  "order_11": "Orders with no activity for more than 180 days will be canceled with the consent of both the Employer and the Freelancer. Users agree and acknowledge that any Service Fees already paid by the Employer shall be considered Platform Service Fees and/or Payment Processing Fees. The Company reserves the right to charge such fees without prior notice to Users.",
  "contact.title": "Communication",
  "contact.1": "Users agree to communicate via Chat to ensure the Freelancer understands the Employer's work requirements, including price estimation and work duration for preparing a Quote to the Employer.",
  "contact.2": "Users warrant and agree that any messages used for communication are appropriate, lawful, and do not infringe upon the rights of others.",
  "contact.3": "In the event that the Freelancer needs to request additional information or deliver work or services according to the proposed steps or timeline, the Freelancer agrees to inquire or deliver partial work to the Employer via the Platform's Chat.",
  "contact.4": "Users acknowledge and agree not to engage in any actions, including but not limited to, encouraging or inducing communication for commissioning work outside the Platform, inquiring about or delivering additional work through channels other than the Platform, or any other actions that violate the Terms of Use. In the event that the Company finds that a User has engaged in any conduct that encourages or induces communication for commissioning work outside the Platform, such as paying a deposit, making partial payments, etc., the Company will consider the User to have violated the Terms of Use, and the Company reserves the right to suspend or terminate the user account, as well as claim damages incurred from the User.",
  "contact.5": "Personal data or any other information communicated by Users via the Platform's Chat shall be considered confidential user information. The recipient of the information cannot disclose confidential information unless written consent is obtained from the information provider, or the information is generally public, or when required by law or government agency authority.",
  "contact.6": "The Company encourages Users to communicate courteously to prevent the risk of disputes.",
  "fee.title": "Service Fees, Payment Processing Fees, and Platform Service Fees",
  "fee.1": "Users can register as Platform members free of charge.",
  "fee.2": "To protect the interests and security of Users, Service Fee payments must be made through the Platform. The Company will hold the Service Fee until the Freelancer delivers the work to the Employer. Employers can review payment details and various expenses through the payment channels, which must be processed through the Platform. Employers may also pay Service Fees via the Platform's milestone payment system, in installments until work completion.",
  "fee.3": "The Company will collect Platform Service Fees from Employers in exchange for commissioning work through the Platform. The rate of the Platform Service Fee will be determined by the Company, and such fees will be automatically deducted from the Employer's account on the day an Order is placed.",
  "fee.4": "The Company will collect Platform Service Fees from Freelancers in exchange for accepting work through the Platform. The rate of the Platform Service Fee will be determined by the Company, and such fees will be automatically deducted from the Service Fee due to the Freelancer for services rendered under the Order on the day of work delivery.",
  "fee.5": "For the Company to transfer Service Fees to Freelancers, Freelancers are required to provide bank account information, such as bank passbook pages, etc., to the Platform. The Company will hold the Service Fee until the Freelancer provides such bank account information to the Company. In the event that a Freelancer's user account fails to provide such information within 12 months from the date of approval by the Employer, the Company may charge an account maintenance fee at a rate of 50 Baht per month.",
  "fee.6": "Service Fees, Payment Processing Fees, and Platform Service Fees, which Users must pay for using the Platform services, do not include withholding tax or any other taxes or fees that Users are legally obligated to pay.",
  "coin_and_bonus.title": "Fastwork Coin and Bonus Coin",
  "coin_and_bonus.detail_1": "Employers have the right to add Fastwork Coins to their user accounts to pay for Service Fees or Payment Processing Fees for any work commissioned through the Platform. Fastwork Coins must be used within 2 years from the date of top-up. In the event that an Employer does not use Fastwork Coins within 2 years from the top-up date, the Company may charge an account maintenance fee at a rate of 50 Baht per month. However, this does not waive the Employer's right to request the Company to transfer Fastwork Coins to the bank account provided by the Employer for Fastwork Coin refunds. The Company reserves the right to charge a transaction processing fee for Fastwork Coin refunds at a rate of 50 Baht per transaction.",
  "coin_and_bonus.detail_2": "Users who use the Platform services according to the Company's specified conditions are eligible to receive Bonus Coins from the Company as an incentive to pay for Service Fees or Payment Processing Fees that may arise from using the Platform services. However, Users must use all received Bonus Coins within 1 year from the date of receipt. In the event that a User does not use Bonus Coins within the specified period, the Company reserves the right to reclaim the Bonus Coins.",
  "work.title": "Work",
  "work.detail_1": "The Employer owns the work ordered on the Platform. Therefore, the Employer has the right to sell, transfer, or perform any actions with the commissioned work. However, ownership of the work will be transferred to the Employer only upon delivery of the deliverables and/or services.",
  "work.detail_2": "In the event of work cancellation, the Freelancer will own the work ordered on the Platform, unless the Proposed Work and/or Quote (if any) explicitly states otherwise regarding the transfer of ownership to the Employer.",
  "review.title": "Work Review",
  "review.detail_1": "Work reviews for work received by Employers are important for Platform development and for selecting qualified and capable Freelancers for other Employers, in order to prevent misuse of the review system.",
  "review.detail_2": "Only Employers who have received deliverables and/or services are eligible to review work. Work reviews must be conducted within 90 days from the date of work receipt. Review details will appear in 'My Work,' and the Employer must at least rate the work. However, the Employer may choose not to provide a detailed description of the review.",
  "review.detail_3": "A Freelancer's work review score will be calculated from the review ratings provided by Employers for the Freelancer's work after the Freelancer has delivered the deliverables and/or services. Work reviews are based on an 'as is' basis and 'as available' service, and any statements appearing on the Platform do not constitute a warranty or guarantee of the quality, accuracy, safety, reliability, or availability of the Freelancer.",
  "review.detail_4": "Work reviews are the Employer's right and will not be removed for any reason, unless the review violates the Terms of Use. The Company will make its best efforts to encourage Employers to communicate with Freelancers regarding their satisfaction level with the work, as well as any issues encountered with the deliverables and/or services, so that Freelancers can rectify and improve the work to meet the Employer's expectations. The Company reserves the right to take any action against user accounts that misuse the review system. The Company's discretion shall be final.",
  "review.detail_5": "Freelancers cannot negotiate work delivery in exchange for positive work reviews from Employers. If the Company becomes aware of such actions, the Company reserves the right to take action against user accounts that misuse the review system. The Company's discretion shall be final.",
  "order_change.title": "Order Status Changes and Cancellations",
  "order_change.detail_1": "Once an Order is opened, throughout the period the Freelancer has not yet delivered the deliverables and/or services, Users can change the Order status or cancel the Order at any time by notifying the Company through the Company's contact channels.",
  "order_change.detail_2": "Even if the Employer has submitted an Order status change or cancellation request, the Company reserves the right, at its discretion, to approve the status change or cancellation request and refund. The Company's discretion shall be final. The amount of the Service Fee to be refunded to the Employer will be in accordance with the Company's Order cancellation and refund process.",
  "order_change.detail_3": "Upon submission of an Order cancellation request, a Company representative will contact the Employer using the contact information registered by the Employer to request bank account details for the Service Fee refund. The Company reserves the right not to refund the Payment Processing Fee to the Employer.",
  "order_change.detail_4": "The Company has the sole discretion to determine the proportion of the Service Fee to be refunded to the Employer. This determination will consider various factors, such as violation of terms, infringement of other Users' usage rights, improper use of Platform services under the Terms of Use, delivery of work inconsistent with objectives, etc.",
  "order_change.detail_5": "Once the proportion of the Service Fee to be refunded to the Employer is determined, the Company will refund the Service Fee to the Employer via the following channels:",
  "order_change.method_1": "If the Employer paid the Service Fee via bank account or mobile banking, the Service Fee will be refunded to the bank account provided by the Employer for the refund.",
  "order_change.method_2": "If the Employer paid the Service Fee via credit card, the Service Fee will be refunded to the credit card used for payment. The Company will submit a refund request to the credit card issuing bank. The refund processing time will depend on the policies of each bank.",
  "order_change.method_3": "If the Employer paid the Service Fee using Fastwork Coin, the Service Fee will be refunded in the form of Fastwork Coin to the account from which the payment was made.",
  "order_change.method_4": "If the Employer paid the Service Fee via TrueMoney Wallet, the Service Fee will be refunded to the bank account provided by the Employer for the refund.",
  "order_cancel_refund_title": "Order Cancellation and Refund Restrictions",
  "order_cancel_refund_intro": "In the following cases, Users may have their rights to cancel orders and receive refunds restricted by law, and their user accounts may be temporarily suspended:",
  "order_cancel_refund_reason_1": "The Freelancer has delivered the work according to the details specified in the Proposed Work and/or Quote (if any).",
  "order_cancel_refund_reason_2": "The Employer is involved in the Order cancellation, including but not limited to inviting Freelancers to provide services outside the system, or unilateral cancellation of the engagement by the Employer's sole wish, etc.",
  "order_cancel_refund_reason_3": "The Employer is involved in any fraudulent or illicit activities, whether for their own benefit or the benefit of others. The Company will consider this as fraudulent use of the Platform service in relation to such Order.",
  "order_cancel_refund_reason_4": "The Employer has initiated a payment stop or requested a refund from a payment service provider, including but not limited to banks, financial institutions, or other third parties, other than the Company.",
  "account_suspension_title": "Account Suspension and Termination",
  "account_suspension_intro": "To ensure that the use of Platform services complies with the Terms of Use, the Company reserves the right to verify user account ownership throughout the period of using the Platform services. Upon verification, Users must demonstrate account ownership by providing various evidence, such as national ID card, bank passbook, passport, legal documents issued by government agencies, or any other documents requested by the Company, for identity verification purposes.",
  "account_suspension_violation_intro": "In the event that a User commits any inappropriate actions or acts contrary to the terms of the Terms of Use,",
  "account_suspension_warning": "The Company may warn the User to cease or discontinue such actions through the contact channels registered by the User and/or display a notification on the Platform when the User logs in. Although such warnings may not immediately affect Platform usage, they may lead to account suspension and termination in the future.",
  "account_suspension_rights": "The Company has the discretion to take any action against user accounts, such as temporary or permanent suspension of user accounts, deletion of user accounts, blacklisting user accounts, or any other action deemed appropriate by the Company, etc., if the Company deems that the User has violated these Terms of Use, including but not limited to the following cases:",
  "account_suspension_reason_1": "The User violates the Terms of Use or engages in inappropriate conduct on the Platform, such as using inappropriate language, abusive language, sarcasm, bullying, or insults, etc.",
  "account_suspension_reason_2": "The User engages in any actions that constitute phishing or cause annoyance to others (spamming).",
  "account_suspension_reason_3": "The User engages in any unlawful actions, or actions contrary to public order or good morals, through the Platform, including but not limited to committing offenses under the Computer Crime Act B.E. 2550 (2007), etc.",
  "account_suspension_reason_4": "The User engages in any actions that constitute an attempt to access other Users' accounts or devices through the Platform.",
  "account_suspension_reason_5": "The User engages in any actions that constitute copyright infringement or infringement of the intellectual property of others.",
  "account_suspension_reason_6": "The User engages in any actions that allow themselves or others to receive benefits they are not legally entitled to, including but not limited to self-commissioning for promotional benefits and not for genuine work purposes, etc.",
  "account_suspension_reason_7": "The User has more than one account, or the User uses another person's personal data to register.",
  "account_suspension_reason_8": "The User buys or sells user accounts to others.",
  "account_suspension_reason_9": "The User engages in any actions that constitute avoidance of Platform Service Fees and/or Payment Processing Fees, including but not limited to encouraging or inducing communication for commissioning work outside the Platform, etc.",
  "account_suspension_final_decision": "The Company's discretion shall be final. Therefore, you cannot appeal or contest the Company's discretion in suspending and terminating your user account. However, this does not waive your right to provide any information or clarify facts related to the Company's discretion in suspending and terminating your user account.",
  "account_suspension_effect": "Suspended user accounts will not be able to buy or sell work on the Platform, nor post additional work and/or services.",
  "account_suspension_contact": "When a user account is suspended, those affected by the account suspension can contact a Company representative through the Company's specified channels to inquire about information or the status of such user account, as well as the procedure for canceling orders.",
  "dispute.title": "User Dispute Resolution",
  "dispute.intro": "The Company encourages Users to resolve disputes through negotiation on the Platform's Chat, including but not limited to the following disputes:",
  "dispute.issues.quality": "Work Quality",
  "dispute.issues.scope": "Scope of Work",
  "dispute.issues.deadline": "Work Delivery Deadline",
  "dispute.issues.damage_during": "Damage incurred during work",
  "dispute.issues.damage_after": "Potential damage after work delivery",
  "dispute.escalation": "In the event that you are unable to resolve the dispute, the Employer or Freelancer, as the case may be, may contact the Company through the specified contact channels for the Company to mediate the dispute. To ensure fair and accurate mediation, Users agree to provide facts, documents, or evidence related to the dispute, and agree and consent to the Company accessing the Employer's and Freelancer's Chat to review details or contact information for resolving disputes between Users.",
  "dispute.complaint": "In the event of a complaint regarding work quality, the Company may review the Freelancer's work history, Orders, messages, payments, and other information without prior consent or notification to the Freelancer.",
  "liability_claim.title": "Claims for Damages",
  "liability_claim.intro": "In the event that any damage occurs to a third party who is not a Platform User, Users agree to be liable for compensation to the directly involved parties, including but not limited to the following cases:",
  "liability_claim.personal_data": "The User who uses or discloses personal data agrees to be liable for compensation to the third party who is the owner of the personal data.",
  "liability_claim.ip": "The User who uses or publishes copyrighted material or intellectual property agrees to be liable for compensation to the third party who is the owner of the intellectual property.",
  "liability_claim.confidential": "The User who uses or discloses confidential information agrees to be liable for compensation to the party who disclosed the confidential information.",
  "liability_claim.defamation": "The User who disseminates false information agrees to be liable for compensation to the party who suffered damage from such information.",
  "liability_claim.legal_action": "In the event of a lawsuit or any action taken against a third party that results in the Company having to become a party to the litigation or provide any testimony as ordered by relevant government agencies, Users agree to be jointly liable to the Company for expenses incurred from such actions, including but not limited to attorney fees, travel expenses, fees, duties, service charges, fines, compensation, or other damages arising from or related to such actions, whether directly or indirectly.",
  "liability_claim.to_company": "In the event that a User is liable to the Company, the User agrees to compensate the Company for direct or indirect damages.",
  "liability_claim.to_each_other": "In the event that Users are liable to each other, Users agree to compensate according to the terms obtained from the user dispute resolution.",
  "liability_claim.company_liability": "In the event that the Company is liable to a User, the Company agrees to compensate the User for actual damages incurred.",
  "limitation.title": "Limitation of Company's Liability",
  "limitation.intro": "The provision of Platform services does not make the Company a joint principal, joint agent, joint debtor, or any other legal relationship with Users, other than being a service provider for whom Users are obligated to pay Platform Service Fees and Payment Processing Fees, as the case may be, to the Company.",
  "limitation.exclusions": "The Company reserves the right to disclaim any liability for deliverables and/or services received by the Employer from the Freelancer in the following cases:",
  "limitation.exclusions.out_of_order": "Work commissioned outside of an Order.",
  "limitation.exclusions.no_payment": "Work commissioned without payment through the Platform.",
  "limitation.exclusions.violation": "Work commissioned in violation of the Terms of Use.",
  "limitation.exclusions.user_messages": "Any messages appearing in Proposed Work or User Chats.",
  "limitation.exclusions.review": "Any messages appearing in work reviews.",
  "limitation.exclusions.quality": "Work quality.",
  "limitation.exclusions.damage": "Damage incurred or potentially incurred from the work.",
  "limitation.exclusions.dispute": "Damage incurred or potentially incurred from user dispute resolution.",
  "limitation.no_guarantee": "The Company cannot guarantee the quality of the deliverables and/or services that an Employer may receive from a Freelancer, including but not limited to work scope, work success, damages incurred during or after delivery, etc. The quality of work can be assessed by reviewing the details and scores of the work reviews received by the Freelancer. However, the Company will make its best efforts to ensure Employers receive work that meets the qualifications proposed in Proposed Work from Freelancers.",
  "limitation.disclaimer": "Affiliates, executives, directors, shareholders, employees, personnel, agents, partners, or any other individuals under the Company's supervision can disclaim liability for any damages related to the use of Platform services, whether direct damages, special circumstances damages, or punitive damages, such as personal injury, physical or mental pain and suffering, loss of income, loss of profits, loss of business opportunities or anticipated profits, damage to body, property, reputation, or data, etc.",
  "intellectual_property_title": "Intellectual Property Rights",
  "intellectual_property_content_1": "The Employer owns all copyrights or other intellectual property in the work delivered by the Freelancer, unless explicitly stated otherwise in the Proposed Work and/or Quote (if any).",
  "intellectual_property_content_2": "The Freelancer shall not perform or collaborate with any person to perform any actions, including but not limited to, allowing or permitting any person to copy, duplicate, adapt, modify the work for any purpose, etc., unless written consent is obtained.",
  "intellectual_property_content_3": "Users shall use the Platform services for lawful purposes and shall not engage in any actions that infringe upon the copyrights or intellectual property of others. In case of violation, the Company has the discretion to suspend and terminate your user account, and the Company's discretion shall be final.",
  "intellectual_property_content_4": "The Company does not permit or support any actions that constitute copyright infringement or intellectual property infringement of others. In the event that you violate this, you agree to be solely liable for compensation to the owner of such copyright or intellectual property.",
  "privacy_policy_title": "Privacy Policy",
  "privacy_policy_content_1": "The Company prioritizes and acknowledges the protection and security of your personal data in accordance with the law. You can review the Privacy Policy at",
  "privacy_policy_link_text": "https://fastwork.co/privacy",
  "privacy_policy_content_2": "which this Privacy Policy is an integral part of these Terms of Use.",
  "privacy_policy_content_3": "To protect Users' personal data, Users' personal data will be treated as confidential information and will be processed only for the purpose of collection in accordance with these Terms of Use and applicable law. The Company will not process your personal data beyond these provisions unless your consent is obtained or there is legal authority.",
  "privacy_policy_content_4": "The Company may access Employers' and Freelancers' Chat to ensure that Platform service usage does not violate the Terms of Use, particularly regarding communication, such as encouraging or inducing communication for commissioning work outside the Platform, inquiring about or delivering additional work through channels other than the Platform, etc., as well as to resolve disputes between Users, to investigate suspected fraudulent, unlawful, or immoral activities via the Platform, etc. Your registration for Platform services constitutes acceptance of these Terms of Use, whereby the Company has contractual authority, legitimate interests, and your consent to access such personal data.",
  "privacy_policy_content_5": "You agree and consent to the Company having the right to use any content published by Users on the Platform, such as text, images, videos, account names, work products, or any other information, for marketing and promotional purposes.",
  "contact_info_title": "Contact Information",
  "contact_info_content_1": "In case you need to inquire about these Terms of Use, including exercising your rights under the terms to the Company, you can contact the Company during business hours (Monday-Friday 9:30 AM-11:30 AM and 1:00 PM-4:00 PM, closed on Saturdays, Sundays, and public holidays) via the following details:",
  "contact_info_company_name": "Company Name: Fastwork Technologies Co., Ltd.",
  "contact_info_address": "Address: 622 Emporium Tower, 24/1-3,8 Sukhumvit Road, Khlong Tan, Khlong Toei, Bangkok 10110",
  "contact_info_email": "support@ibrowe.com",
  "contact_info_phone": "Phone Number: 02-114-7008",
  "contact_info_website_link_text": "https://static.fastwork.co/contents/support-center"
}
