{
  "architecture_engineering": "สถาปัตย์และวิศวกรรม",
  "architecture_engineering_services": "รีโนเวทบ้าน, ออกแบบบ้าน, ถอดแบบประมาณราคา, เขียนแบบก่อสร้าง, ตรวจรับบ้าน, จัดสวนหน้าบ้าน งบไม่เยอะ, เขียนแบบบ้านชั้นเดียว, ออกแบบเตียงนอน, ถอดแบบเครื่องจักร, ดูเพิ่มเติม",
  "business_consulting": "ธุรกิจและที่ปรึกษา",
  "business_consulting_services": "รับทำบัญชี, รับปรึกษาปัญหาชีวิต, ที่ปรึกษาทางการเงิน, ที่ปรึกษากฎหมาย, ปรึกษาสุขภาพจิต, สั่งสินค้าจากจีน, เลขาส่วนตัว, จดทะเบียนบริษัท, ปรึกษาธุรกิจ, ดูเพิ่มเติม",
  "button_banner": "สำรวจบริการ",
  "button_download_app": "ดาวน์โหลดแอปพลิเคชัน",
  "button_job_categories_view_more": "ดูเพิ่มเติม",
  "confidence_in_fastwork": "พบกับกองทัพฟรีแลนซ์คุณภาพ พร้อมตอบโจทย์ทุกธุรกิจ ครอบคลุมทุกสายงาน",
  "content_fastwork_1": "Fastwork.co เป็นแพลตฟอร์มที่รวบรวมฟรีแลนซ์มืออาชีพจากหลากหลายสาขา ไม่ว่าจะเป็นการออกแบบโลโก้ ทำแบนเนอร์โฆษณา เขียนบทความ แปลภาษา การตลาดออนไลน์ พัฒนาเว็บไซต์ และงานอื่นๆ อีกกว่า 90 หมวดหมู่ เพื่อตอบสนองความต้องการที่หลากหลายของทั้งธุรกิจและผู้ใช้งาน ทีมงานของเราพัฒนา Fastwork.co โดยเน้นความเรียบง่าย และสะดวกต่อการใช้งาน เพื่อช่วยประหยัดเวลาให้กับฟรีแลนซ์และลูกค้า อีกทั้งยังสนับสนุนการสร้างและขยายธุรกิจ รวมถึงช่วยให้ฟรีแลนซ์หางานได้ง่ายขึ้น มีรายได้เพิ่มขึ้น และมีคุณภาพชีวิตที่ดีขึ้น.",
  "content_fastwork_2": "Fastwork.co ทำหน้าที่เป็นสื่อกลางระหว่างฟรีแลนซ์และลูกค้า ทำให้ทั้งสองฝ่ายสามารถเชื่อมต่อกันได้ทุกที่ทุกเวลา ฟรีแลนซ์สามารถลงประกาศรับจ้างงานได้ ส่วนลูกค้าก็สามารถค้นหาฟรีแลนซ์ที่ต้องการได้ในที่เดียวกัน ระบบการชำระเงินที่ปลอดภัยของ Fastwork.co ช่วยรับประกันว่า ฟรีแลนซ์จะได้รับค่าจ้างเมื่อทำงานสำเร็จ และลูกค้าจะได้รับงานที่ตรงตามข้อตกลง.",
  "content_fastwork_3": "ปัจจุบัน Fastwork.co มีฟรีแลนซ์ที่ผ่านการคัดกรองคุณภาพแล้วกว่า 50,000 คน ให้บริการในหมวดหมู่ที่ครอบคลุมกว่า 90 หมวดหมู่ มีงานให้เลือกมากกว่า 15,000 รายการ รองรับทุกกลุ่มลูกค้า ไม่ว่าจะเป็นเจ้าของกิจการ ธุรกิจ SME พ่อค้าแม่ค้าออนไลน์ หรือบุคคลทั่วไปที่ต้องการบริการระดับมืออาชีพในราคาที่เข้าถึงได้ Fastwork.co เป็นแพลตฟอร์มฟรีแลนซ์มืออาชีพที่ได้รับความไว้วางใจจากลูกค้ากว่า 700,000 ราย.",
  "content_freelancer_verification": "ฟรีแลนซ์ผ่านการคัดเลือก และยืนยันตัวตน กับ Fastwork สามารถตรวจสอบได้",
  "content_payment_protection": "เงินของคุณจะได้รับความคุ้มครองตั้งแต่ฟรีแลนซ์เริ่มทํางานไปจนถึงได้รับงานที่พอใจ",
  "content_quality_freelancers": "พบกับกองทัพฟรีแลนซ์คุณภาพ พร้อมตอบโจทย์ทุกธุรกิจ ครอบคลุมทุกสายงาน",
  "content_quality_offer_freelancer_card_1": "ผ่านการยืนยันตัวตนในระบบ",
  "content_quality_offer_freelancer_card_2": "ผ่านการตรวจสอบผลงาน ตามมาตรฐานขั้นต้นของ Fastwork",
  "content_quality_offer_professional_card_1": "ผ่านการยืนยันตัวตนในระบบ",
  "content_quality_offer_professional_card_2": "ผ่านการคัดเลือก ทดสอบความรู้ตามสายงาน และทักษะในการทำงานโดย Fastwork",
  "content_quality_offer_professional_card_3": "ผ่านการอบรมพิเศษด้านทักษะและการให้บริการจาก Fastwork",
  "content_quality_offer_professional_card_4": "มีใบประกอบวิชาชีพที่จำเป็นตามสายงาน",
  "content_quality_offer_professional_card_5": "คัดกรองความเชี่ยวชาญขั้นสูงด้วยเกณฑ์พิเศษ",
  "content_quality_offer_professional_card_6": "มีความสามารถทำงานที่ซับซ้อนสูง และมีขนาดใหญ่",
  "content_quality_offer_specialist_card_1": "ผ่านการยืนยันตัวตนในระบบ",
  "content_quality_offer_specialist_card_2": "ผ่านการคัดเลือก ทดสอบความรู้ตามสายงาน และทักษะในการทำงานโดย Fastwork",
  "content_quality_offer_specialist_card_3": "ผ่านการอบรมพิเศษด้านทักษะและการให้บริการจาก Fastwork",
  "content_quality_offer_specialist_card_4": "มีใบประกอบวิชาชีพที่จำเป็นตามสายงาน Fastwork",
  "content_start_hiring_section_1": "พิจารณาจากผลงาน ความสามารถ และรีวิว",
  "content_start_hiring_section_2": "อธิบายงานเพื่อให้ฟรีแลนซ์สร้างใบเสนอราคา",
  "content_start_hiring_section_3": "Fastwork Guarantee ได้งานแน่นอน",
  "content_start_hiring_section_4": "ตรวจสอบงานที่ได้รับ อนุมัติ และรีวิวงาน",
  "freelancer_quality": "ฟรีแลนซ์ผ่านการคัดเลือก และยืนยันตัวตน กับ Fastwork สามารถตรวจสอบได้",
  "freelancer_statistics": "ปัจจุบัน Fastwork.co มี ฟรีแลนซ์ กว่า 50,000 คน ที่ผ่านการคัดกรองคุณภาพ และให้บริการในหมวดหมู่ที่หลากหลายกว่า 90 หมวดหมู่ มีงานสำเร็จแล้วกว่า 15,000 งาน โดยคัดเลือก ฟรีแลนซ์ อย่างพิถีพิถันเพื่อตอบสนองความต้องการของลูกค้า ไม่ว่าจะเป็นเจ้าของกิจการ ธุรกิจ SME หรือบุคคลทั่วไปที่ต้องการบริการระดับมืออาชีพ ปัจจุบัน Fastwork ได้รับความไว้วางใจจากลูกค้ากว่า 70,000 ราย",
  "graphic_design": "กราฟิกและการออกแบบ",
  "graphic_design_services": "ออกแบบแบนเนอร์, ออกแบบนามบัตร, ออกแบบโปสเตอร์, ทำ Infographic, รับทำเรซูเม่, ออกแบบลายสัก, ออกแบบแพคเกจจิ้ง, ออกแบบ CI, ดูเพิ่มเติม",
  "job_security": "เงินของคุณจะได้รับความคุ้มครองตั้งแต่ฟรีแลนซ์เริ่มทํางานไปจนถึงได้รับงานที่พอใจ",
  "label_freelancers_popular_logo": "ออกแบบโลโก้",
  "label_recommend_section": "สิ่งที่น่าสนใจ",
  "label_reviews_customer": "ความคิดเห็นจากลูกค้า",
  "label_see_more_tittle": "ดูเพิ่มเติม",
  "label_start_hiring_section_1": "1. ค้นหาฟรีแลนซ์ที่ถูกใจ",
  "label_start_hiring_section_2": "2. พูดคุยรายละเอียด",
  "label_start_hiring_section_3": "3. ชำระเงินผ่าน Fastwork",
  "label_start_hiring_section_4": "4. อนุมัติงานและรีวิว",
  "lifestyle": "ไลฟ์สไตล์",
  "lifestyle_services": "ตรวจรถมือสอง, ซินแสฮวงจุ้ยบ้าน, รับจ้างเล่นเกม, ดูดวง, ช่างแต่งหน้า, จ้างเทรนเนอร์, ปรึกษาโภชนาการ, หานักร้อง, รับวางแผนเที่ยว, สไตล์ลิสต์ส่วนตัว, ดูเพิ่มเติม",
  "marketing_advertising": "การตลาดและโฆษณา",
  "marketing_advertising_services": "รับทำ SEO, โฆษณา Google, โฆษณา Facebook, โฆษณา TikTok, บล็อกเกอร์รีวิว, โปรโมทสินค้า, รับจ้างทดลองสินค้า, รับฝากขายบ้าน, ปักหมุด google map, ดูเพิ่มเติม",
  "media_audio": "ภาพและเสียง",
  "media_audio_services": "ตากล้อง, ถ่ายฟรีเวดดิ้ง, สร้าง Podcast, ตัดต่อเพลง, ตัดต่อวิดีโอ, ทำเว็บไซต์เคลื่อนไหว, Motion Graphic, รับไลฟ์สด, ถ่ายแฟชั่น, พากย์เสียง, ดูเพิ่มเติม",
  "platform_description": "Fastwork.co คือเว็บไซต์ที่รวบรวม ฟรีแลนซ์ มืออาชีพจากหลากหลายสายงานไว้ในที่เดียวกัน ไม่ว่าจะเป็น งานออกแบบกราฟิก ทำแบนเนอร์โฆษณา เขียนบทความ แปลภาษา การตลาดออนไลน์ พัฒนาเว็บไซต์ และงานอื่นๆ อีกกว่า 90 หมวดหมู่ เพื่อตอบโจทย์ความต้องการที่หลากหลายของทั้งผู้ประกอบการและผู้ใช้งานทั่วไป ทีมพัฒนาของเราได้ออกแบบ Fastwork.co ให้เรียบง่ายและสะดวกในการใช้งาน เพื่อให้เป็นแพลตฟอร์มที่ช่วยประหยัดเวลาให้กับทั้ง ฟรีแลนซ์ และลูกค้า อีกทั้งยังช่วยสนับสนุนการสร้างธุรกิจใหม่ ๆ ให้กับผู้ประกอบการและยกระดับมาตรฐานของฟรีแลนซ์ไทยให้ดียิ่งขึ้น",
  "platform_purpose": "Fastwork.co ทำหน้าที่เป็นสื่อกลางออนไลน์ระหว่าง ฟรีแลนซ์ และผู้ว่าจ้าง ให้สามารถพบกันและทำงานร่วมกันได้ทุกที่ทุกเวลา โดยที่ ฟรีแลนซ์ สามารถใช้เว็บไซต์ Fastwork.co ในการลงประกาศรับงานได้อย่างสะดวกในที่เดียว อีกทั้งยังมีระบบการคัดกรองที่ช่วยให้ลูกค้าสามารถเปรียบเทียบราคาและคุณภาพของ ฟรีแลนซ์ ได้ง่ายขึ้น Fastwork.co ยังรับประกันการส่งมอบงานให้เสร็จสมบูรณ์ก่อนที่ฟรีแลนซ์จะได้รับเงิน เพื่อความมั่นใจของทั้งสองฝ่าย",
  "subtitle_banner": "ขยายธุรกิจของคุณให้เติบโตด้วยฟรีแลนซ์ที่ใช่",
  "subtitle_download_app": "ทำให้กระบวนการจ้างงานของคุณง่ายขึ้นด้วยแอป Fastwork ค้นหา, บรีฟ, ชำระเงิน และรับงานได้อย่างราบรื่น—all in one app.",
  "title_astrology_freelancers": "ฟรีแลนซ์ยอดนิยมในหมวดดูดวง โหราศาสตร์ ความเชื่อ",
  "title_banner": "Fastwork สำหรับธุรกิจ",
  "title_banner_home_page_1": "เรามีฟรีแลนซ์มืออาชีพด้าน...",
  "title_banner_home_page_2": "ที่พร้อมเปลี่ยนไอเดียของคุณให้เป็นความจริง",
  "title_featured_works": "ผลงานแนะนำจากฟรีแลนซ์บน Fastwork",
  "title_job_categories": "หมวดหมู่งานบน Fastwork",
  "title_logo_design_freelancers": "ฟรีแลนซ์ยอดนิยมในหมวดออกแบบโลโก้",
  "title_platform": "Fastwork: แพลตฟอร์มอันดับหนึ่งสำหรับฟรีแลนซ์คุณภาพ",
  "title_popular_freelancers": "ฟรีแลนซ์ยอดนิยมในหมวดจัดดอกไม้",
  "title_start_hiring_section": "เริ่มจ้างงานฟรีแลนซ์ง่ายๆ กับ Fastwork",
  "title_trusted_companies": "กว่า 150,000 โปรเจกต์ที่สำเร็จ โดยบริษัทชั้นนำที่ไว้วางใจ Fastwork",
  "tittle_first_slogan": "ฟรีแลนซ์คุณภาพอันดับ 1",
  "tittle_primary_why_section": "ทำไมถึงต้องใช้ Fastwork?",
  "tittle_quality_offer_professional_card": "Professional",
  "tittle_quality_offer_section": "เรามีฟรีแลนซ์คุณภาพ และผู้เชี่ยวชาญที่หลากหลายในระบบคอยให้บริการ",
  "tittle_quality_offer_specialist_card": "ผู้เชี่ยวชาญ",
  "tittle_second_slogan": "รับประกันการจ้างงาน",
  "tittle_secondary_why_section": "เพราะเราเปลี่ยนไอเดียของคุณให้เป็นความจริง ด้วยฟรีแลนซ์มืออาชีพ",
  "tittle_third_slogan": "ครบทุกงานที่ต้องการ มั่นใจ เลือก Fastwork",
  "website_programming": "เว็บไซต์และเขียนโปรแกรม",
  "website_programming_services": "ออกแบบเว็บไซต์, สร้างเว็บขายของ, เว็บไซต์สำเร็จรูป, รับเขียนโปรแกรม, Chatbot Facebook, สร้างบอตไลน์, Website Scraping, รับลงโปรแกรม, ดูเพิ่มเติม",
  "writing_translation": "เขียนและแปลภาษา",
  "writing_translation_services": "แปลภาษา, ล่ามแปลภาษา, ถอดไฟล์เสียง, เขียนคอนเทนต์, เขียนบทความ SEO, เขียนบทความภาษาอังกฤษ, รับเขียนรายงาน, พิสูจน์อักษร, รับแต่งกลอน, ดูเพิ่มเติม"
}