{
  "architecture_engineering": "Architecture & Engineering",
  "architecture_engineering_services": "3D house rendering, house design, budget estimation, construction plan drafting, home inspection, small house layout design, single-story house plan drafting, bed design, machinery blueprint drawing, and more.",
  "business_consulting": "Business & Consulting",
  "business_consulting_services": "Accounting services, life coaching, financial consulting, legal consultation, psychological counseling, product sourcing from China, personal assistant services, company registration, business consulting, and more.",
  "button_banner": "Explore Services",
  "button_download_app": "Download Application",
  "button_job_categories_view_more": "View More",
  "content_fastwork_1": "Fastwork.co is a platform that gathers professional freelancers from various fields, including logo design, advertising banners, content writing, translation, online marketing, website development, and over 90 other categories to meet the diverse needs of businesses and users. Our team focuses on simplicity and ease of use to save time for both freelancers and clients. Fastwork.co also supports business growth for enterprises of all sizes and helps freelancers find jobs easily, increase income, and improve service quality.",
  "content_fastwork_2": "Fastwork.co serves as an online marketplace connecting freelancers with clients anytime, anywhere. Freelancers can list their services on Fastwork.co, while clients can browse and hire freelancers based on their needs. The secure payment system ensures that freelancers receive payment upon job completion while also protecting clients by guaranteeing that they receive the work as agreed.",
  "content_fastwork_3": "Currently, Fastwork.co has over 50,000 pre-screened freelancers offering more than 15,000 services across 90 different categories. Our platform caters to a wide range of customers, including business owners, SMEs, online sellers, and individuals looking for high-quality services at affordable prices. Trusted by over 700,000 customers, Fastwork.co is the go-to platform for professional freelancers.",
  "content_freelancer_verification": "Freelancers selected and verified by Fastwork can be checked.",
  "content_payment_protection": "Your money is protected from the moment the freelancer starts working until you are satisfied with the final result.",
  "content_quality_freelancers": "Meet a team of quality freelancers ready to cater to all businesses across various industries.",
  "content_quality_offer_freelancer_card_1": "Verified identity in the system",
  "content_quality_offer_freelancer_card_2": "Portfolio reviewed according to Fastwork's basic standards",
  "content_quality_offer_professional_card_1": "Verified identity in the system",
  "content_quality_offer_professional_card_2": "Selected and tested for knowledge, skills, and expertise in their field by Fastwork",
  "content_quality_offer_professional_card_3": "Completed special training on skills and customer service provided by Fastwork",
  "content_quality_offer_professional_card_4": "Holds necessary professional licenses as required by the field",
  "content_quality_offer_professional_card_5": "Filtered for advanced expertise through special criteria",
  "content_quality_offer_professional_card_6": "Capable of handling highly complex and large-scale projects",
  "content_quality_offer_specialist_card_1": "Verified identity in the system",
  "content_quality_offer_specialist_card_2": "Selected and tested for knowledge, skills, and expertise in their field by Fastwork",
  "content_quality_offer_specialist_card_3": "Completed special training on skills and customer service provided by Fastwork",
  "content_quality_offer_specialist_card_4": "Holds necessary professional licenses as required by the field",
  "content_start_hiring_section_1": "Find the right freelancer based on portfolios, working process, steps, reviews and comments",
  "content_start_hiring_section_2": "Discuss project details and get a quote.",
  "content_start_hiring_section_3": "Fastwork Guarantee ensures you get the work done.",
  "content_start_hiring_section_4": "Review the submitted work, approve it, and leave a review.",
  "freelancer_statistics": "Currently, Fastwork.co has over 50,000 quality freelancers offering services in more than 90 categories. More than 15,000 jobs have been successfully completed, with freelancers carefully selected based on skills and experience to meet clients' needs—whether they are business owners, SMEs, online merchants, or individuals seeking expert-level services. Fastwork has gained the trust of over 70,000 clients.",
  "graphic_design": "Graphic Design",
  "graphic_design_services": "Banner design, business card design, poster design, infographic creation, resume design, tattoo design, packaging design, corporate identity (CI) design, and more.",
  "job_title_placeholder": "Enter job title",
  "label_freelancers_popular_logo": "Logo Design",
  "label_recommend_section": "Recommended for You",
  "label_reviews_customer": "Reviews from customers",
  "label_see_more_tittle": "See more",
  "label_start_hiring_section_1": "1. Find Your Ideal Freelancer",
  "label_start_hiring_section_2": "2. Discuss Details",
  "label_start_hiring_section_3": "3. Pay Securely via Fastwork",
  "label_start_hiring_section_4": "4. Approve Work and Leave a Review",
  "lifestyle": "Lifestyle",
  "lifestyle_services": "Used car inspection, feng shui consultation, gaming services, astrology, makeup artist services, banner creation, personal stylist consultation, music production, travel planning, personal styling, and more.",
  "marketing_advertising": "Marketing & Advertising",
  "marketing_advertising_services": "SEO services, Google Ads, Facebook Ads, TikTok Ads, influencer marketing, product promotion, product testing services, house sale advertising, Google Maps location pinning, and more.",
  "media_audio": "Media & Audio",
  "media_audio_services": "Photography, event photography, podcast creation, song editing, video editing, website motion graphics, motion graphics, live streaming services, model hiring, voice-over services, and more.",
  "platform_description": "Fastwork.co is a platform that gathers freelancers from various professions in one place, whether in graphic design, banner ads, writing, translation, online marketing, web development, and many more—covering over 90 categories to meet the diverse needs of businesses and users. Our development team has designed Fastwork.co with simplicity and ease of use in mind, aiming to create a platform that saves time for both freelancers and clients. Additionally, we strive to support new businesses, enhance entrepreneurship, and help freelancers work more efficiently, earn stable income, and continuously elevate the standard of Thai freelancers.",
  "platform_purpose": "Fastwork.co acts as an online intermediary between freelancers and clients, enabling them to connect and collaborate at any time. Freelancers can use Fastwork.co to post job listings in a convenient and centralized location, allowing clients to easily search for services. The platform also provides a seamless process for hiring, price comparison, and evaluating freelancers’ work quality to ensure the best match. Fastwork.co’s secure payment system guarantees work completion before funds are transferred to freelancers, providing assurance for both parties.",
  "subtitle_banner": "Accelerate your business growth with the right freelancers",
  "subtitle_download_app": "Simplify your hiring process with the Fastwork app. Search, brief, pay, and receive work seamlessly—all in one app.",
  "title_astrology_freelancers": "Popular freelancers in astrology, fortune telling, and beliefs category",
  "title_banner": "Fastwork for Business",
  "title_banner_home_page_1": "We Have Experts in...",
  "title_banner_home_page_2": "Ready to turn your ideas into reality",
  "title_featured_works": "Recommended works from Fastwork’s top freelancer",
  "title_job_categories": "Job Categories on Fastwork",
  "title_logo_design_freelancers": "Popular freelancers in the logo design category",
  "title_platform": "Fastwork: The Premier Platform for Quality Freelancers",
  "title_popular_freelancers": "Popular freelancers in the flower arrangement category",
  "title_start_hiring_section": "Start Hiring Freelancers with Fastwork",
  "title_trusted_companies": "Over 150,000 successful projects completed by leading companies trusting Fastwork",
  "tittle_first_slogan": "Top quality freelancer",
  "tittle_primary_why_section": "Why Fastwork?",
  "tittle_quality_offer_professional_card": "Professional",
  "tittle_quality_offer_section": "We offer a wide range of quality freelancers and specialists in the system ready to serve you.",
  "tittle_quality_offer_specialist_card": "Specialist",
  "tittle_second_slogan": "Job Guarantee",
  "tittle_secondary_why_section": "Turning Your Ideas into Reality with Professional Freelancers",
  "tittle_third_slogan": "Every Job Covered, Choose Fastwork with Confidence",
  "website_programming": "Website & Programming",
  "website_programming_services": "Website design, e-commerce website creation, ready-made website setup, programming services, Facebook chatbot development, online booking system, website scraping, software development, and more.",
  "writing_translation": "Writing & Translation",
  "writing_translation_services": "Translation, subtitle translation, audio transcription, content writing, SEO article writing, English writing services, report writing, calligraphy, manuscript editing, and more."
}