{
  "page_title": "Điều khoản & Điều kiện",
  "heading": "Điều khoản & Điều kiện sử dụng nền tảng dành cho nhà tuyển dụng của Công ty Fastwork Technologies Co., Ltd.",
  "definition_title": "Định nghĩa",
  "definition_platform": "“Nền tảng” đề cập đến trang web (https://fastwork.co/) hoặc ứng dụng Fastwork của công ty. Đây là một kênh, không gian trung gian cho phép người dùng tạo, chia sẻ, bán và mua công việc hoặc dịch vụ với hình thức thanh toán theo giá trị đã được xác định trước cho từng công việc hoặc dịch vụ đó.",
  "definition_work": "“Công việc” đề cập đến các sản phẩm và/hoặc dịch vụ mà nhà tuyển dụng đã thuê và freelancer đã bàn giao thông qua nền tảng.",
  "definition_company": "“Công ty” đề cập đến Công ty Fastwork Technologies Co., Ltd.",
  "definition_fastwork": "“Fastwork” đề cập đến công ty công nghệ cung cấp nền tảng cho người dùng để nhận dịch vụ do các nhà cung cấp bên thứ ba cung cấp. Vai trò của công ty là đóng vai trò trung gian giao tiếp giữa nhà tuyển dụng và freelancer.",
  "definition_user": "“Người dùng” đề cập đến nhà tuyển dụng và freelancer.",
  "definition_employer": "“Nhà tuyển dụng” hoặc “Bạn” đề cập đến cá nhân sử dụng dịch vụ nền tảng, đồng ý tuyển dụng và nhận công việc thông qua nền tảng.",
  "definition_freelancer": "“Freelancer” đề cập đến cá nhân sử dụng dịch vụ nền tảng, đồng ý nhận và bàn giao công việc thông qua nền tảng.",
  "definition_my_work": "“Công việc của tôi” đề cập đến một trang trên nền tảng nơi freelancer giới thiệu công việc hoặc lịch sử làm việc của mình để nhà tuyển dụng xem xét chất lượng sản phẩm hoặc lịch sử làm việc trước khi tạo đơn đặt hàng.",
  "definition_proposed_work": "“Công việc đề xuất” đề cập đến một trang trên nền tảng nơi freelancer đề xuất nhận công việc mà nhà tuyển dụng đã đăng trên trang thông báo việc làm. Freelancer có thể mô tả chi tiết công việc mà mình sẽ nhận, cũng như công việc của tôi, để nhà tuyển dụng nghiên cứu và quyết định thuê freelancer.",
  "definition_job_announcement": "“Thông báo việc làm” đề cập đến một trang trên nền tảng mà nhà tuyển dụng sử dụng để đăng tuyển freelancer.",
  "definition_chat": "“Trò chuyện” đề cập đến một trang trên nền tảng được sử dụng làm kênh liên lạc giữa nhà tuyển dụng và freelancer liên quan đến công việc mà nhà tuyển dụng đã đồng ý tuyển dụng freelancer, có thể được sử dụng để liên lạc thông qua tin nhắn văn bản, tin nhắn thoại, hình ảnh hoặc bất kỳ phương tiện nào khác.",
  "definition_order": "“Đơn đặt hàng” đề cập đến một trang trên nền tảng mà nhà tuyển dụng tạo sau khi quan tâm đến công việc mà freelancer đã đề xuất trong trang công việc được đề xuất. Khi đơn đặt hàng được tạo, người dùng có thể thảo luận chi tiết về công việc và freelancer có thể tạo báo giá để nhà tuyển dụng xem xét và phê duyệt.",
  "definition_inactive_order": "“Đơn đặt hàng không hoạt động” đề cập đến một đơn đặt hàng được tạo bởi nhà tuyển dụng nhưng không có sự thay đổi trạng thái, ví dụ: không có liên lạc giữa người dùng, không có báo giá được tạo, v.v.",
  "definition_quote": "“Báo giá” đề cập đến một trang trên nền tảng mà freelancer đề xuất cho nhà tuyển dụng đã tạo Đơn đặt hàng, bao gồm phạm vi công việc, thời gian thực hiện công việc, quy trình làm việc, mức phí dịch vụ, điều kiện sửa đổi công việc, để làm cơ sở cho quyết định tuyển dụng.",
  "definition_service_fee": "“Phí dịch vụ” đề cập đến phí mà nhà tuyển dụng đồng ý thanh toán cho freelancer để mở đơn đặt hàng. Tuy nhiên, Công ty sẽ giữ phí dịch vụ cho đến khi freelancer bàn giao sản phẩm cuối cùng cho nhà tuyển dụng. Phí dịch vụ này không bao gồm thuế khấu trừ tại nguồn.",
  "definition_platform_fee_1": "“Phí sử dụng",
  "definition_platform_fee_2": "Dịch vụ nền tảng” để nhận công việc thông qua nền tảng.",
  "definition_payment_fee": "“Phí thanh toán” đề cập đến phí mà Công ty thu từ nhà tuyển dụng để đổi lấy việc thuê công việc thông qua nền tảng.",
  "definition_fastwork_coin": "“Tiền trong hệ thống (Fastwork Coin)” đề cập đến điểm mà nhà tuyển dụng nạp vào tài khoản người dùng để thanh toán phí dịch vụ hoặc phí thanh toán.",
  "definition_bonus_coin": "“Điểm thưởng (Bonus Coin)” đề cập đến điểm mà Công ty sẽ chuyển cho người dùng để đổi lấy việc sử dụng dịch vụ nền tảng theo các điều kiện do Công ty quy định.",
  "definition_personal_data": "“Dữ liệu cá nhân” đề cập đến thông tin liên quan đến một cá nhân tự nhiên mà có thể xác định được danh tính của người đó, dù trực tiếp hay gián tiếp, nhưng không bao gồm dữ liệu của người đã chết.",
  "title_general": "Tổng quan",
  "general_1": "Các Điều khoản và Điều kiện sử dụng nền tảng dành cho nhà tuyển dụng này (sau đây gọi là “Thỏa thuận sử dụng”) có hiệu lực thay thế cho thỏa thuận sử dụng ngày 24 tháng 5 năm 2023 và có hiệu lực từ ngày 21 tháng 8 năm 2024 trở đi cho đến khi có thông báo sửa đổi bổ sung.",
  "general_2": "Khi có sửa đổi bổ sung, Công ty sẽ công bố thỏa thuận sử dụng thông qua nền tảng và thông báo cho người dùng biết và đọc thỏa thuận sử dụng để chấp nhận thỏa thuận sử dụng mới thông qua nền tảng. Trong trường hợp bạn không chấp nhận thỏa thuận sử dụng, bạn sẽ không thể sử dụng dịch vụ trên nền tảng.",
  "general_3": "Thỏa thuận sử dụng này sẽ là thỏa thuận sử dụng giữa bạn và Công ty, quy định các quyền, nghĩa vụ và trách nhiệm mà mỗi bên phải có trong suốt thời gian sử dụng dịch vụ trên nền tảng.",
  "general_4": "Khi bạn chấp nhận thỏa thuận sử dụng của Công ty, Công ty sẽ coi rằng bạn đã chấp nhận tuân thủ thỏa thuận sử dụng, bao gồm cả việc chấp nhận chính sách bảo mật mà Công ty quy định. Bạn cam đoan sẽ không thực hiện bất kỳ hành vi nào vi phạm pháp luật, gây mất trật tự công cộng hoặc trái với đạo đức xã hội thông qua nền tảng này dưới bất kỳ hình thức nào.",
  "general_5": "Trong trường hợp Công ty phát hiện bạn thực hiện bất kỳ hành vi nào vi phạm thỏa thuận sử dụng, chính sách bảo mật hoặc vi phạm bất kỳ cam đoan nào, Công ty có quyền từ chối bạn truy cập sử dụng dịch vụ trên nền tảng. Quyết định của Công ty là quyết định cuối cùng.",
  "title_employer_warranty": "Cam đoan của nhà tuyển dụng",
  "employer_warranty_1": "Nhà tuyển dụng đồng ý và cam đoan không thực hiện bất kỳ hành vi nào có hành vi hoặc tính chất lừa đảo để lấy thông tin (phishing) hoặc gây phiền toái cho freelancer (spam).",
  "employer_warranty_2": "Nhà tuyển dụng đồng ý và cam đoan sẽ không thực hiện bất kỳ hành vi nào vi phạm pháp luật, gây mất trật tự công cộng hoặc trái với đạo đức xã hội thông qua nền tảng này dưới bất kỳ hình thức nào.",
  "employer_warranty_3": "Nhà tuyển dụng đồng ý và cam đoan sẽ liên hệ với freelancer thông qua trò chuyện của nền tảng để yêu cầu thêm thông tin hoặc hỏi các chi tiết khác liên quan đến công việc. Nhà tuyển dụng đồng ý và cam đoan không hiển thị thông tin cá nhân của mình, ví dụ: tên, họ, số điện thoại, email, địa chỉ, tên tài khoản người dùng trên các kênh khác ngoài nền tảng, bao gồm nhưng không giới hạn ở LINE, Whatsapp, WeChat, Facebook, v.v., hoặc bất kỳ thông tin cá nhân nào khác. Điều này nhằm tuân thủ thỏa thuận sử dụng này và để bảo vệ dữ liệu cá nhân của bạn theo chính sách bảo mật.",
  "employer_warranty_4": "Trong trường hợp nhà tuyển dụng nhận được liên hệ từ freelancer trên các kênh khác ngoài trò chuyện của nền tảng, nhà tuyển dụng đồng ý thông báo vi phạm quy định thỏa thuận sử dụng cho Công ty biết ngay lập tức, thời hạn thông báo không quá 3 ngày kể từ ngày nhận được liên hệ đó.",
  "employer_warranty_5": "Nhà tuyển dụng đồng ý và cam đoan không lợi dụng quyền của nhà tuyển dụng hoặc bất kỳ tư cách nào khác để mời chào freelancer bàn giao sản phẩm và/hoặc dịch vụ, liên hệ hoặc thực hiện bất kỳ hành vi nào khác liên quan đến công việc hiện tại hoặc công việc có thể phát sinh trong tương lai ngoài nền tảng. Cam kết này áp dụng trong mọi trường hợp, dù nhằm phục vụ lợi ích của nhà tuyển dụng hay người khác, ví dụ: cố ý thanh toán một phần thông qua nền tảng rồi giao dịch riêng phần còn lại, tuyển dụng freelancer vào làm việc tại công ty của mình, hoặc yêu cầu freelancer tạo dữ liệu hoặc sản phẩm sai sự thật, v.v.",
  "employer_warranty_6": "Trong trường hợp Công ty phát hiện nhà tuyển dụng thực hiện bất kỳ hành vi nào vi phạm cam đoan, Công ty có quyền đình chỉ tài khoản người dùng, xóa tài khoản người dùng, đưa vào danh sách đen hoặc thực hiện bất kỳ hành vi nào khác mà Công ty thấy phù hợp. Quyết định của Công ty là quyết định cuối cùng.",
  "title_registration": "Đăng ký sử dụng dịch vụ nền tảng",
  "registration_1": "Freelancer đăng ký sử dụng dịch vụ nền tảng phải là cá nhân từ 15 tuổi trở lên.",
  "registration_2": "Nhà tuyển dụng đăng ký sử dụng dịch vụ nền tảng có thể là cá nhân hoặc pháp nhân. Trong trường hợp là cá nhân, người dùng phải là cá nhân từ 15 tuổi trở lên. Trong trường hợp là pháp nhân, người dùng phải là đại diện pháp nhân hoặc người được ủy quyền từ pháp nhân đó để đăng ký sử dụng dịch vụ nền tảng.",
  "registration_3": "Việc sử dụng dịch vụ nền tảng được coi là xác nhận rằng bạn có đủ điều kiện theo các điều kiện đã quy định.",
  "order_title": "Đơn đặt hàng",
  "order_1": "Freelancer có thể đề xuất chi tiết công việc thông qua các công việc được đề xuất trên nền tảng. Freelancer đồng ý và cam đoan rằng các chi tiết công việc đó sẽ liên quan đến công việc và/hoặc báo giá (nếu có) để nhà tuyển dụng xem xét và ký hợp đồng thuê trong tương lai.",
  "order_2": "Freelancer cam đoan và đồng ý rằng bất kỳ nội dung nào được đăng tải trong công việc đề xuất đều phù hợp, hợp pháp và không vi phạm quyền lợi của bất kỳ cá nhân nào.",
  "order_3": "Nhà tuyển dụng có thể liên hệ hoặc hỏi chi tiết về công việc với freelancer thông qua trò chuyện.",
  "order_4": "Sau khi nhận được thông tin chi tiết về công việc, freelancer có quyền kiểm tra phạm vi công việc để đảm bảo việc thực hiện hoặc cung cấp dịch vụ theo đúng thoả thuận. Trong trường hợp freelancer xem xét và không muốn tham gia công việc đó, freelancer có quyền từ chối nhận công việc từ nhà tuyển dụng. Freelancer đồng ý thông báo lý do từ chối công việc cho nhà tuyển dụng mà không chậm trễ.",
  "order_5": "Khi nhà tuyển dụng nhận được báo giá từ freelancer và muốn hợp tác hoặc thuê freelancer làm việc, nhà tuyển dụng có thể thuê bằng cách tạo đơn đặt hàng trên thông báo việc làm. Khi nhà tuyển dụng tạo đơn đặt hàng trên thông báo việc làm, điều đó có nghĩa là nhà tuyển dụng chấp nhận các điều kiện và chi tiết liên quan đến việc thuê, quy trình bàn giao công việc, quy trình sửa đổi công việc, quyền sở hữu sản phẩm, thời gian bắt đầu và bàn giao công việc, và các chi tiết khác (nếu có), tất cả đều theo quy định của freelancer trong báo giá. Hơn nữa, thời gian bắt đầu và bàn giao công việc sẽ bắt đầu tính từ ngày nhà tuyển dụng thanh toán phí dịch vụ thông qua nền tảng.",
  "order_6": "Nhà tuyển dụng đồng ý thanh toán phí dịch vụ theo thời gian quy định trong báo giá. Trong trường hợp nhà tuyển dụng không thanh toán trong thời gian quy định, nền tảng sẽ tự động hủy đơn đặt hàng và báo giá liên quan. Hệ thống sẽ thông báo cho nhà tuyển dụng về ngày cuối cùng để thanh toán phí dịch vụ.",
  "order_7": "Khi nhà tuyển dụng hoàn tất việc thanh toán phí dịch vụ trên nền tảng, nhà tuyển dụng sẽ nhận được mã số đơn đặt hàng cho công việc đã thuê và freelancer đồng ý thực hiện công việc đã nhận để bàn giao sản phẩm và/hoặc dịch vụ theo thời gian quy định trong báo giá.",
  "order_8": "Trong suốt thời gian làm việc, người dùng có thể liên lạc với nhau thông qua trò chuyện của nền tảng để yêu cầu thêm thông tin hoặc hỏi các chi tiết khác liên quan đến công việc. Điều này nhằm đảm bảo sản phẩm và/hoặc dịch vụ phù hợp với mục đích của công việc đã thuê. Hơn nữa, người dùng đồng ý và cam đoan không trao đổi thông tin cá nhân hoặc bất kỳ thông tin nào khác để liên hệ hoặc bàn giao công việc theo cách khác ngoài trò chuyện do Công ty cung cấp.",
  "order_9": "Khi freelancer hoàn thành công việc đã thuê, freelancer sẽ bàn giao sản phẩm và/hoặc dịch vụ cho nhà tuyển dụng để xem xét và phê duyệt. Khi nhà tuyển dụng phê duyệt, đơn đặt hàng sẽ được chuyển trạng thái thành đã hoàn thành và nhà tuyển dụng sẽ có quyền đánh giá sản phẩm đó. Trong trường hợp nhà tuyển dụng không phê duyệt và/hoặc đánh giá sản phẩm trong vòng 7 ngày kể từ ngày freelancer bàn giao sản phẩm và/hoặc dịch vụ, đơn đặt hàng sẽ tự động được chuyển trạng thái thành đã hoàn thành và được coi là việc thuê đã hoàn tất.",
  "order_10": "Trong trường hợp freelancer không bàn giao sản phẩm và/hoặc dịch vụ trong thời gian quy định hoặc bàn giao trong thời gian quy định nhưng không đầy đủ, nhà tuyển dụng có quyền khiếu nại công việc và/hoặc đánh giá sản phẩm của freelancer.",
  "order_11": "Các đơn đặt hàng không hoạt động quá 180 ngày sẽ bị hủy theo sự đồng ý của nhà tuyển dụng và freelancer. Người dùng đồng ý và chấp nhận rằng phí dịch vụ đã thanh toán bởi nhà tuyển dụng sẽ được coi là phí sử dụng dịch vụ nền tảng và/hoặc phí thanh toán. Công ty có quyền thu các khoản phí này mà không cần thông báo trước cho người dùng.",
  "contact.title": "Liên hệ",
  "contact.1": "Người dùng đồng ý liên lạc thông qua trò chuyện để freelancer biết được nhu cầu công việc mà nhà tuyển dụng muốn thuê, bao gồm cả việc ước tính giá cả và thời gian thực hiện công việc để lập báo giá gửi cho nhà tuyển dụng.",
  "contact.2": "Người dùng cam đoan và đồng ý rằng bất kỳ nội dung nào được sử dụng trong giao tiếp đều phù hợp, hợp pháp và không vi phạm quyền lợi của bất kỳ người nào khác.",
  "contact.3": "Trong trường hợp freelancer cần liên hệ để yêu cầu thêm thông tin, hoặc gửi bàn giao sản phẩm/dịch vụ theo quy trình hoặc thời gian đã đề xuất trong bảng báo giá, freelancer đồng ý thực hiện việc trao đổi thông tin hoặc bàn giao một phần công việc cho khách hàng thông qua hệ thống trò chuyện của nền tảng.",
  "contact.4": "Người dùng thừa nhận và đồng ý không thực hiện bất kỳ hành vi nào, bao gồm nhưng không giới hạn ở việc khuyến khích hoặc dụ dỗ liên hệ để tuyển dụng ngoài nền tảng, liên hệ hỏi hoặc bàn giao công việc bổ sung trên các kênh khác ngoài nền tảng, hoặc bất kỳ hành vi nào khác có tính chất vi phạm thỏa thuận sử dụng. Trong trường hợp Công ty phát hiện người dùng có bất kỳ hành vi nào khuyến khích hoặc dụ dỗ dẫn đến việc liên hệ để tuyển dụng ngoài nền tảng, ví dụ: trả tiền đặt cọc, thanh toán một phần, v.v., Công ty sẽ coi người dùng đã vi phạm thỏa thuận sử dụng và Công ty có quyền đình chỉ hoặc hủy tài khoản người dùng, cũng như yêu cầu bồi thường thiệt hại phát sinh từ người dùng.",
  "contact.5": "Dữ liệu cá nhân hoặc bất kỳ dữ liệu nào khác mà người dùng giao tiếp thông qua trò chuyện của nền tảng sẽ được coi là thông tin mật của người dùng. Người nhận thông tin không được tiết lộ thông tin mật trừ khi có sự đồng ý bằng văn bản từ người cung cấp thông tin, hoặc là thông tin đã được công khai, hoặc khi có luật pháp hoặc cơ quan nhà nước yêu cầu hoặc buộc phải tiết lộ.",
  "contact.6": "Công ty khuyến khích người dùng giao tiếp một cách lịch sự để ngăn ngừa rủi ro tranh chấp.",
  "fee.title": "Phí dịch vụ, phí thanh toán và phí sử dụng dịch vụ nền tảng",
  "fee.1": "Người dùng có thể đăng ký thành viên nền tảng mà không mất phí.",
  "fee.2": "Để bảo vệ lợi ích và an toàn của người dùng, việc thanh toán phí dịch vụ phải được thực hiện thông qua nền tảng. Công ty sẽ giữ phí dịch vụ cho đến khi freelancer bàn giao công việc cho nhà tuyển dụng. Nhà tuyển dụng có thể kiểm tra chi tiết thanh toán và các chi phí khác tại kênh thanh toán phải được thực hiện thông qua nền tảng. Nhà tuyển dụng có thể thanh toán phí dịch vụ thông qua hệ thống thanh toán theo giai đoạn trên nền tảng (Milestone payment) theo từng đợt thanh toán cho đến khi hoàn thành công việc.",
  "fee.3": "Công ty sẽ thu phí sử dụng dịch vụ nền tảng từ nhà tuyển dụng để đổi lấy việc tuyển dụng công việc thông qua nền tảng. Mức phí sử dụng dịch vụ nền tảng sẽ theo quy định của Công ty và khoản phí này sẽ tự động được khấu trừ từ tài khoản của nhà tuyển dụng vào ngày có đơn đặt hàng.",
  "fee.4": "Công ty sẽ thu phí sử dụng dịch vụ nền tảng từ freelancer để đổi lấy việc nhận công việc thông qua nền tảng. Mức phí sử dụng dịch vụ nền tảng sẽ theo quy định của Công ty và khoản phí này sẽ tự động được khấu trừ từ phí dịch vụ mà freelancer nhận được từ việc cung cấp dịch vụ theo đơn đặt hàng vào ngày bàn giao công việc.",
  "fee.5": "Để Công ty có thể chuyển phí dịch vụ cho freelancer, freelancer cần cung cấp thông tin tài khoản ngân hàng, ví dụ: ảnh chụp sổ tiết kiệm ngân hàng, v.v., vào nền tảng. Công ty sẽ giữ phí dịch vụ cho đến khi freelancer cung cấp thông tin tài khoản ngân hàng cho Công ty. Trong trường hợp tài khoản người dùng của bất kỳ freelancer nào không cung cấp thông tin đó trong vòng 12 tháng kể từ ngày được nhà tuyển dụng phê duyệt, Công ty có thể thu phí duy trì trạng thái tài khoản người dùng với mức 50 baht mỗi tháng.",
  "fee.6": "Phí dịch vụ, phí thanh toán và phí sử dụng dịch vụ nền tảng mà người dùng phải thanh toán khi sử dụng dịch vụ nền tảng không bao gồm thuế khấu trừ tại nguồn hoặc bất kỳ khoản thuế hoặc phí nào khác mà người dùng có nghĩa vụ phải thanh toán theo luật pháp.",
  "coin_and_bonus.title": "Fastwork Coin và Bonus Coin",
  "coin_and_bonus.detail_1": "Nhà tuyển dụng có quyền nạp Fastwork Coin vào tài khoản người dùng của mình để thanh toán phí dịch vụ hoặc phí thanh toán cho bất kỳ công việc nào sử dụng thông qua nền tảng. Fastwork Coin phải được sử dụng trong vòng 2 năm kể từ ngày nạp Fastwork Coin. Trong trường hợp nhà tuyển dụng không sử dụng Fastwork Coin trong vòng 2 năm kể từ ngày nạp, Công ty có thể thu phí duy trì trạng thái tài khoản người dùng với mức 50 baht mỗi tháng. Tuy nhiên, điều này không tước quyền của nhà tuyển dụng yêu cầu Công ty chuyển Fastwork Coin vào tài khoản ngân hàng mà nhà tuyển dụng đã cung cấp thông tin để hoàn trả Fastwork Coin. Công ty có quyền thu phí xử lý giao dịch hoàn trả Fastwork Coin với mức 50 baht mỗi giao dịch.",
  "coin_and_bonus.detail_2": "Người dùng sử dụng dịch vụ nền tảng theo các điều kiện do Công ty quy định có quyền nhận Bonus Coin từ Công ty để đổi lấy việc sử dụng dịch vụ nền tảng để thanh toán phí dịch vụ hoặc phí thanh toán có thể phát sinh từ việc sử dụng dịch vụ nền tảng. Tuy nhiên, người dùng cần phải sử dụng tất cả Bonus Coin đã nhận trong vòng 1 năm kể từ ngày nhận Bonus Coin. Trong trường hợp người dùng không sử dụng Bonus Coin trong thời gian quy định, Công ty có quyền thu hồi Bonus Coin.",
  "work.title": "Công việc",
  "work.detail_1": "Nhà tuyển dụng là chủ sở hữu của công việc được đặt hàng trên nền tảng. Do đó, nhà tuyển dụng có quyền bán, chuyển nhượng hoặc thực hiện bất kỳ hành vi nào đối với công việc đã thuê. Tuy nhiên, quyền sở hữu công việc sẽ chuyển sang nhà tuyển dụng chỉ khi sản phẩm và/hoặc dịch vụ đã được bàn giao.",
  "work.detail_2": "Trong trường hợp công việc bị hủy, freelancer sẽ là chủ sở hữu của công việc đã đặt hàng trên nền tảng, trừ khi có quy định rõ ràng trong công việc đề xuất và/hoặc báo giá (nếu có) về việc chuyển giao quyền sở hữu công việc cho nhà tuyển dụng.",
  "review.title": "Đánh giá công việc",
  "review.detail_1": "Việc đánh giá công việc mà nhà tuyển dụng nhận được là quan trọng đối với việc phát triển nền tảng và lựa chọn freelancer có đủ điều kiện và năng lực cho các nhà tuyển dụng khác để ngăn ngừa việc sử dụng hệ thống đánh giá công việc sai mục đích.",
  "review.detail_2": "Nhà tuyển dụng có quyền đánh giá công việc phải là nhà tuyển dụng đã nhận được sản phẩm và/hoặc dịch vụ. Việc đánh giá công việc phải được thực hiện trong vòng 90 ngày kể từ ngày nhận được công việc. Chi tiết đánh giá công việc sẽ xuất hiện trong mục công việc của tôi, nơi nhà tuyển dụng bắt buộc phải chấm điểm công việc tối thiểu bằng hình thức cho điểm. Tuy nhiên, nhà tuyển dụng có thể chọn không mô tả chi tiết về nội dung đánh giá công việc.",
  "review.detail_3": "Việc đánh giá công việc của freelancer sẽ được tính toán từ điểm đánh giá công việc mà nhà tuyển dụng đã đánh giá đối với công việc của freelancer sau khi freelancer đã bàn giao sản phẩm và/hoặc dịch vụ. Việc đánh giá công việc sẽ dựa trên cơ sở độ tin cậy theo trạng thái (“as is basis”) và dịch vụ theo tình trạng sẵn có (“as available”), và bất kỳ tuyên bố nào xuất hiện trên nền tảng không cấu thành bất kỳ bảo đảm hoặc cam đoan nào về chất lượng, độ chính xác, an toàn, độ tin cậy hoặc tính sẵn có của freelancer.",
  "review.detail_4": "Việc đánh giá công việc là quyền của nhà tuyển dụng, sẽ không bị xóa vì bất kỳ lý do gì, trừ khi đó là đánh giá công việc vi phạm thỏa thuận sử dụng. Công ty sẽ nỗ lực hết sức để hỗ trợ nhà tuyển dụng giao tiếp với freelancer về mức độ hài lòng với sản phẩm cũng như các vấn đề phát sinh từ sản phẩm và/hoặc dịch vụ để freelancer có thể sửa đổi và cải thiện công việc theo những gì đã đề xuất với nhà tuyển dụng. Hơn nữa, Công ty có quyền thực hiện bất kỳ hành động nào đối với tài khoản người dùng sử dụng hệ thống đánh giá công việc sai mục đích. Quyết định của Công ty là quyết định cuối cùng.",
  "review.detail_5": "Freelancer không được mặc cả việc bàn giao công việc để nhận được đánh giá tốt từ nhà tuyển dụng. Nếu Công ty biết được hành vi đó, Công ty có quyền xử lý tài khoản người dùng sử dụng hệ thống đánh giá công việc sai mục đích. Quyết định của Công ty là quyết định cuối cùng.",
  "order_change.title": "Thay đổi trạng thái và hủy đơn đặt hàng",
  "order_change.detail_1": "Sau khi đơn đặt hàng được mở, trong suốt thời gian freelancer chưa bàn giao sản phẩm và/hoặc dịch vụ, người dùng có thể thay đổi trạng thái đơn đặt hàng hoặc hủy đơn đặt hàng bất cứ lúc nào. Người dùng phải thông báo cho Công ty thông qua các kênh liên hệ của Công ty.",
  "order_change.detail_2": "Mặc dù nhà tuyển dụng đã gửi yêu cầu thay đổi trạng thái đơn đặt hàng hoặc hủy đơn đặt hàng, Công ty có quyền xem xét và phê duyệt việc thay đổi trạng thái hoặc yêu cầu hủy đơn đặt hàng và hoàn tiền. Quyết định của Công ty là quyết định cuối cùng. Tỷ lệ phí dịch vụ mà nhà tuyển dụng sẽ nhận được hoàn trả sẽ theo quy trình yêu cầu hủy đơn đặt hàng và hoàn tiền do Công ty quy định.",
  "order_change.detail_3": "Khi có yêu cầu hủy đơn đặt hàng, nhân viên của Công ty sẽ liên hệ lại với nhà tuyển dụng theo thông tin liên hệ mà nhà tuyển dụng đã đăng ký để yêu cầu tài khoản ngân hàng để hoàn trả phí dịch vụ. Công ty có quyền không hoàn trả phí thanh toán cho nhà tuyển dụng.",
  "order_change.detail_4": "Công ty có quyền duy nhất trong việc xem xét tỷ lệ phí dịch vụ sẽ hoàn trả cho nhà tuyển dụng. Việc xem xét này sẽ bao gồm các yếu tố như vi phạm thỏa thuận, vi phạm quyền sử dụng của người dùng khác, sử dụng dịch vụ nền tảng không đúng cách theo thỏa thuận sử dụng, bàn giao công việc sai mục đích, v.v.",
  "order_change.detail_5": "Sau khi xác định được tỷ lệ phí dịch vụ sẽ hoàn trả cho nhà tuyển dụng, Công ty sẽ hoàn trả phí dịch vụ cho nhà tuyển dụng theo các phương thức sau:",
  "order_change.method_1": "Trong trường hợp nhà tuyển dụng thanh toán phí dịch vụ qua tài khoản ngân hàng hoặc mobile banking, phí dịch vụ sẽ được hoàn trả vào tài khoản ngân hàng mà nhà tuyển dụng đã cung cấp thông tin để hoàn trả phí dịch vụ.",
  "order_change.method_2": "Trong trường hợp nhà tuyển dụng thanh toán phí dịch vụ qua thẻ tín dụng, phí dịch vụ sẽ được hoàn trả vào thẻ tín dụng đã được sử dụng để thanh toán dịch vụ. Công ty sẽ gửi yêu cầu hoàn tiền đến ngân hàng cung cấp thẻ tín dụng. Thời gian hoàn tiền sẽ tùy thuộc vào chính sách của từng ngân hàng.",
  "order_change.method_3": "Trong trường hợp nhà tuyển dụng thanh toán phí dịch vụ bằng Fastwork Coin, phí dịch vụ sẽ được hoàn trả dưới dạng Fastwork Coin vào tài khoản đã thực hiện thanh toán phí dịch vụ.",
  "order_change.method_4": "Trong trường hợp nhà tuyển dụng thanh toán phí dịch vụ qua TrueMoney Wallet, phí dịch vụ sẽ được hoàn trả vào tài khoản ngân hàng mà nhà tuyển dụng đã cung cấp thông tin để hoàn trả phí dịch vụ.",
  "order_cancel_refund_title": "Hạn chế hủy đơn đặt hàng và hoàn tiền",
  "order_cancel_refund_intro": "Trong các trường hợp sau đây, người dùng có thể bị hạn chế quyền hủy đơn đặt hàng và hoàn tiền theo luật pháp, bao gồm cả việc có thể bị tạm thời đình chỉ tài khoản người dùng:",
  "order_cancel_refund_reason_1": "Freelancer đã bàn giao công việc theo các chi tiết được quy định trong công việc đề xuất và/hoặc báo giá (nếu có).",
  "order_cancel_refund_reason_2": "Nhà tuyển dụng có liên quan đến việc hủy đơn đặt hàng, bao gồm nhưng không giới hạn ở việc mời freelancer cung cấp dịch vụ bên ngoài hệ thống, yêu cầu hủy việc tuyển dụng do ý muốn đơn phương của nhà tuyển dụng, v.v.",
  "order_cancel_refund_reason_3": "Nhà tuyển dụng có liên quan đến bất kỳ hoạt động lừa đảo hoặc trục lợi bất hợp pháp nào, dù vì lợi ích của bản thân hay người khác. Công ty sẽ coi đó là hành vi gian lận trong việc sử dụng dịch vụ nền tảng liên quan đến đơn đặt hàng đó.",
  "order_cancel_refund_reason_4": "Nhà tuyển dụng đã thông báo đình chỉ thanh toán hoặc yêu cầu hoàn trả phí dịch vụ từ nhà cung cấp dịch vụ thanh toán, bao gồm nhưng không giới hạn ở ngân hàng, tổ chức tài chính hoặc các bên thứ ba khác ngoài Công ty.",
  "account_suspension_title": "Đình chỉ và hủy tài khoản người dùng",
  "account_suspension_intro": "Để kiểm soát việc sử dụng dịch vụ nền tảng theo thỏa thuận sử dụng, Công ty có quyền kiểm tra quyền sở hữu tài khoản người dùng trong suốt thời gian sử dụng dịch vụ nền tảng. Khi có kiểm tra, người dùng phải chứng minh quyền sở hữu tài khoản người dùng bằng cách xuất trình các bằng chứng như thẻ căn cước, sổ ngân hàng, hộ chiếu, các văn bản pháp lý do cơ quan nhà nước cấp hoặc bất kỳ tài liệu nào khác theo yêu cầu của Công ty. Điều này nhằm mục đích xác minh danh tính.",
  "account_suspension_violation_intro": "Trong trường hợp người dùng thực hiện bất kỳ hành vi nào không phù hợp hoặc vi phạm các điều kiện của thỏa thuận sử dụng,",
  "account_suspension_warning": "Công ty có thể cảnh báo người dùng ngừng hoặc chấm dứt hành vi đó thông qua kênh liên hệ mà người dùng đã đăng ký và/hoặc hiển thị thông báo trên nền tảng khi người dùng đăng nhập. Mặc dù cảnh báo đó sẽ không ảnh hưởng ngay lập tức đến việc sử dụng nền tảng, nhưng có thể dẫn đến việc đình chỉ và hủy tài khoản người dùng trong tương lai.",
  "account_suspension_rights": "Công ty có quyền quyết định thực hiện bất kỳ hành động nào đối với tài khoản người dùng, ví dụ: đình chỉ tài khoản người dùng, dù tạm thời hay vĩnh viễn, xóa tài khoản người dùng, đưa tài khoản người dùng vào danh sách đen, hoặc bất kỳ hành động nào khác mà Công ty thấy phù hợp, nếu Công ty thấy rằng người dùng vi phạm thỏa thuận sử dụng này, bao gồm nhưng không giới hạn ở các trường hợp sau:",
  "account_suspension_reason_1": "Người dùng vi phạm thỏa thuận sử dụng hoặc có hành vi không phù hợp trên nền tảng, ví dụ: sử dụng từ ngữ không phù hợp, sử dụng ngôn từ thô tục, chế nhạo, bắt nạt hoặc coi thường, v.v.",
  "account_suspension_reason_2": "Người dùng thực hiện bất kỳ hành vi nào có tính chất lừa đảo để lấy thông tin (phishing) hoặc gây phiền toái cho người khác (spam).",
  "account_suspension_reason_3": "Người dùng thực hiện bất kỳ hành vi nào là bất hợp pháp hoặc trái với trật tự công cộng hoặc đạo đức xã hội thông qua nền tảng, bao gồm nhưng không giới hạn ở việc vi phạm Đạo luật về Tội phạm Máy tính năm 2007, v.v.",
  "account_suspension_reason_4": "Người dùng thực hiện bất kỳ hành vi nào có tính chất hoặc đặc điểm cố gắng truy cập vào tài khoản người dùng hoặc thiết bị của người dùng khác thông qua nền tảng.",
  "account_suspension_reason_5": "Người dùng thực hiện bất kỳ hành vi nào có tính chất hoặc đặc điểm vi phạm bản quyền hoặc quyền sở hữu trí tuệ của người khác.",
  "account_suspension_reason_6": "Người dùng thực hiện bất kỳ hành vi nào có tính chất hoặc đặc điểm nhằm mục đích cho bản thân hoặc người khác nhận được lợi ích mà không có quyền hợp pháp, bao gồm nhưng không giới hạn ở việc tự thuê để trục lợi từ các chương trình khuyến mãi và không có mục đích thuê thực sự, v.v.",
  "account_suspension_reason_7": "Người dùng có nhiều hơn một tài khoản, hoặc người dùng sử dụng thông tin cá nhân của người khác để đăng ký sử dụng.",
  "account_suspension_reason_8": "Người dùng mua bán tài khoản người dùng cho người khác.",
  "account_suspension_reason_9": "Người dùng thực hiện bất kỳ hành vi nào có tính chất hoặc đặc điểm trốn tránh phí sử dụng dịch vụ nền tảng và/hoặc phí thanh toán, bao gồm nhưng không giới hạn ở việc khuyến khích hoặc dụ dỗ dẫn đến việc liên hệ để tuyển dụng ngoài nền tảng, v.v.",
  "account_suspension_final_decision": "Quyết định của Công ty là quyết định cuối cùng. Bạn không thể kháng cáo hoặc phản đối việc Công ty thực hiện quyền đình chỉ và hủy tài khoản người dùng của bạn. Tuy nhiên, điều này không tước quyền của bạn trong việc cung cấp thông tin hoặc giải thích bất kỳ sự thật nào liên quan đến việc Công ty thực hiện quyền đình chỉ và hủy tài khoản người dùng của bạn.",
  "account_suspension_effect": "Tài khoản người dùng bị đình chỉ sẽ không thể giao dịch công việc trên nền tảng, cũng như đăng thêm sản phẩm và/hoặc dịch vụ.",
  "account_suspension_contact": "Khi có tài khoản người dùng nào bị đình chỉ, những người bị ảnh hưởng bởi việc đình chỉ tài khoản người dùng có thể liên hệ với nhân viên của Công ty theo các kênh do Công ty quy định để hỏi thông tin hoặc trạng thái của tài khoản người dùng đó, cũng như hướng dẫn về việc yêu cầu hủy đơn đặt hàng.",
  "dispute.title": "Giải quyết tranh chấp giữa người dùng",
  "dispute.intro": "Công ty khuyến khích người dùng giải quyết tranh chấp bằng cách đàm phán trên trò chuyện của nền tảng, bao gồm nhưng không giới hạn ở các tranh chấp sau:",
  "dispute.issues.quality": "Chất lượng công việc",
  "dispute.issues.scope": "Phạm vi công việc",
  "dispute.issues.deadline": "Thời hạn bàn giao công việc",
  "dispute.issues.damage_during": "Thiệt hại phát sinh trong quá trình làm việc",
  "dispute.issues.damage_after": "Thiệt hại có thể phát sinh sau khi bàn giao công việc",
  "dispute.escalation": "Trong trường hợp bạn không thể giải quyết tranh chấp, nhà tuyển dụng hoặc freelancer, tùy từng trường hợp, có thể liên hệ với Công ty thông qua các kênh liên hệ đã cung cấp để Công ty can thiệp hòa giải giải quyết tranh chấp. Để Công ty hòa giải chính xác và công bằng, người dùng đồng ý cung cấp các sự thật, tài liệu hoặc bằng chứng liên quan đến tranh chấp, đồng thời đồng ý và cho phép Công ty truy cập vào cuộc trò chuyện của nhà tuyển dụng và freelancer để kiểm tra chi tiết hoặc thông tin liên hệ để giải quyết tranh chấp giữa người dùng.",
  "dispute.complaint": "Trong trường hợp có khiếu nại về chất lượng công việc, Công ty có thể kiểm tra lịch sử làm việc, đơn đặt hàng, tin nhắn, thanh toán và các thông tin khác của freelancer mà không cần sự đồng ý hoặc thông báo trước cho freelancer.",
  "liability_claim.title": "Yêu cầu bồi thường thiệt hại",
  "liability_claim.intro": "Trong trường hợp có bất kỳ thiệt hại nào phát sinh cho bên thứ ba không phải là người dùng nền tảng, người dùng đồng ý chịu trách nhiệm bồi thường cho các cá nhân liên quan trực tiếp, bao gồm nhưng không giới hạn ở các trường hợp sau:",
  "liability_claim.personal_data": "Người dùng là người sử dụng hoặc tiết lộ dữ liệu cá nhân đồng ý chịu trách nhiệm bồi thường cho bên thứ ba là chủ sở hữu dữ liệu cá nhân.",
  "liability_claim.ip": "Người dùng là người sử dụng hoặc phát tán bản quyền hoặc sở hữu trí tuệ đồng ý chịu trách nhiệm bồi thường cho bên thứ ba là chủ sở hữu sở hữu trí tuệ.",
  "liability_claim.confidential": "Người dùng là người sử dụng hoặc tiết lộ thông tin mật đồng ý chịu trách nhiệm bồi thường cho người tiết lộ thông tin mật.",
  "liability_claim.defamation": "Người dùng là người phao tin đồn đồng ý chịu trách nhiệm bồi thường cho người bị thiệt hại do thông tin đó.",
  "liability_claim.legal_action": "Trong trường hợp có vụ kiện hoặc bất kỳ hành động nào được thực hiện đối với bên thứ ba dẫn đến việc Công ty phải trở thành một bên trong vụ kiện hoặc phải cung cấp bất kỳ lời khai nào theo lệnh của cơ quan nhà nước có liên quan, người dùng đồng ý chịu trách nhiệm liên đới với Công ty trong việc thanh toán các chi phí phát sinh từ hành động đó, bao gồm nhưng không giới hạn ở phí luật sư, chi phí đi lại, phí, thuế, phí dịch vụ, phạt tiền, bồi thường thiệt hại hoặc bất kỳ thiệt hại nào khác phát sinh trực tiếp hoặc gián tiếp từ hoặc liên quan đến hành động đó.",
  "liability_claim.to_company": "Trong trường hợp người dùng phải chịu trách nhiệm với Công ty, người dùng đồng ý bồi thường cho Công ty để khắc phục thiệt hại trực tiếp hoặc gián tiếp.",
  "liability_claim.to_each_other": "Trong trường hợp người dùng phải chịu trách nhiệm với nhau, người dùng đồng ý bồi thường theo các điều kiện có được từ việc giải quyết tranh chấp giữa người dùng.",
  "liability_claim.company_liability": "Trong trường hợp Công ty phải chịu trách nhiệm với người dùng, Công ty đồng ý bồi thường theo thiệt hại thực tế phát sinh cho người dùng để khắc phục thiệt hại.",
  "limitation.title": "Giới hạn trách nhiệm của Công ty",
  "limitation.intro": "Việc cung cấp dịch vụ nền tảng không làm cho Công ty trở thành đối tác chung, đại diện chung, con nợ chung hoặc bất kỳ quan hệ pháp lý nào khác với người dùng, ngoài việc là nhà cung cấp dịch vụ mà người dùng có nghĩa vụ thanh toán phí sử dụng dịch vụ nền tảng và phí thanh toán, tùy từng trường hợp, cho Công ty.",
  "limitation.exclusions": "Công ty có quyền từ chối mọi trách nhiệm đối với sản phẩm và/hoặc dịch vụ mà nhà tuyển dụng nhận được từ freelancer trong các trường hợp sau:",
  "limitation.exclusions.out_of_order": "Việc tuyển dụng không nằm trong đơn đặt hàng.",
  "limitation.exclusions.no_payment": "Việc tuyển dụng không có thanh toán thông qua nền tảng.",
  "limitation.exclusions.violation": "Việc tuyển dụng vi phạm thỏa thuận sử dụng.",
  "limitation.exclusions.user_messages": "Bất kỳ tin nhắn nào xuất hiện trong công việc được đề xuất hoặc cuộc trò chuyện của người dùng.",
  "limitation.exclusions.review": "Bất kỳ tin nhắn nào xuất hiện trong đánh giá công việc.",
  "limitation.exclusions.quality": "Chất lượng sản phẩm.",
  "limitation.exclusions.damage": "Thiệt hại đã phát sinh hoặc có thể phát sinh từ công việc.",
  "limitation.exclusions.dispute": "Thiệt hại đã phát sinh hoặc có thể phát sinh từ việc giải quyết tranh chấp giữa người dùng.",
  "limitation.no_guarantee": "Công ty không thể đảm bảo chất lượng của sản phẩm và/hoặc dịch vụ mà nhà tuyển dụng sẽ nhận được từ freelancer, bao gồm nhưng không giới hạn ở phạm vi công việc, thành công của công việc, thiệt hại phát sinh từ công việc, dù xảy ra trong quá trình hay sau khi bàn giao, v.v. Việc đánh giá chất lượng công việc có thể được thực hiện bằng cách xem xét chi tiết và điểm đánh giá công việc mà freelancer nhận được. Tuy nhiên, Công ty sẽ nỗ lực hết sức để nhà tuyển dụng nhận được công việc chính xác theo các thuộc tính được đề xuất trong công việc được đề xuất từ freelancer.",
  "limitation.disclaimer": "Các công ty liên kết, giám đốc điều hành, ban giám đốc, cổ đông, nhân viên, đại lý, đối tác hoặc bất kỳ cá nhân nào khác dưới sự giám sát của Công ty có thể từ chối trách nhiệm đối với bất kỳ thiệt hại nào liên quan đến việc sử dụng dịch vụ nền tảng, bao gồm thiệt hại trực tiếp, thiệt hại do hoàn cảnh đặc biệt hoặc thiệt hại mang tính trừng phạt, ví dụ: thương tích cá nhân, đau đớn về thể chất hoặc tinh thần, mất thu nhập, mất lợi nhuận, mất cơ hội kinh doanh hoặc lợi nhuận dự kiến, thiệt hại về thể chất, tài sản, danh tiếng hoặc dữ liệu, v.v.",
  "intellectual_property_title": "Quyền sở hữu trí tuệ",
  "intellectual_property_content_1": "Nhà tuyển dụng là chủ sở hữu tất cả bản quyền hoặc quyền sở hữu trí tuệ khác đối với công việc mà freelancer bàn giao, trừ khi có quy định rõ ràng trong công việc đề xuất và/hoặc báo giá (nếu có) về các trường hợp ngoại lệ đó. Cụ thể:",
  "intellectual_property_content_2": "Freelancer sẽ không thực hiện hoặc cùng với cá nhân khác thực hiện bất kỳ hành vi nào, bao gồm nhưng không giới hạn ở việc cho phép hoặc ủy quyền cho bất kỳ cá nhân nào sao chép, sao chép công việc, điều chỉnh, thay đổi công việc, dù với bất kỳ mục đích nào, v.v., trừ khi có sự đồng ý bằng văn bản.",
  "intellectual_property_content_3": "Người dùng sẽ sử dụng dịch vụ nền tảng với mục đích hợp pháp và không thực hiện bất kỳ hành vi nào vi phạm bản quyền hoặc sở hữu trí tuệ của người khác. Trong trường hợp có vi phạm, Công ty có quyền quyết định đình chỉ và hủy tài khoản người dùng của bạn. Quyết định của Công ty là cuối cùng.",
  "intellectual_property_content_4": "Công ty không cho phép và không khuyến khích bất kỳ hành vi nào có tính chất hoặc đặc điểm vi phạm bản quyền hoặc sở hữu trí tuệ của người khác. Trong trường hợp bạn vi phạm, bạn đồng ý chịu trách nhiệm bồi thường cho chủ sở hữu bản quyền hoặc sở hữu trí tuệ đó một mình.",
  "privacy_policy_title": "Chính sách bảo mật",
  "privacy_policy_content_1": "Công ty coi trọng và nhận thức được việc bảo vệ an toàn dữ liệu cá nhân của bạn theo pháp luật. Bạn có thể tìm hiểu chính sách bảo mật tại",
  "privacy_policy_link_text": "https://fastwork.co/privacy",
  "privacy_policy_content_2": "Chính sách bảo mật này là một phần của thỏa thuận sử dụng này.",
  "privacy_policy_content_3": "Để bảo vệ dữ liệu cá nhân của người dùng, dữ liệu cá nhân của người dùng sẽ được coi là thông tin mật và chỉ được xử lý theo mục đích thu thập theo thỏa thuận sử dụng này và luật pháp. Công ty sẽ không xử lý dữ liệu cá nhân của bạn ngoài các quy định đã nêu trừ khi có sự đồng ý của bạn hoặc có thẩm quyền theo luật pháp.",
  "privacy_policy_content_4": "Công ty có thể truy cập vào cuộc trò chuyện của nhà tuyển dụng và freelancer để kiểm soát việc sử dụng dịch vụ nền tảng không vi phạm thỏa thuận sử dụng, đặc biệt là các vấn đề liên lạc, ví dụ: khuyến khích hoặc dụ dỗ liên hệ để tuyển dụng ngoài nền tảng, liên hệ hỏi hoặc bàn giao công việc bổ sung trên các kênh khác ngoài nền tảng, v.v., cũng như để giải quyết tranh chấp giữa người dùng, để kiểm tra các trường hợp nghi ngờ về hành vi gian lận, bất hợp pháp hoặc trái với trật tự công cộng hoặc đạo đức xã hội thông qua nền tảng, v.v. Việc bạn đăng ký sử dụng dịch vụ nền tảng được coi là chấp nhận các quy định của thỏa thuận sử dụng, theo đó Công ty có quyền theo hợp đồng, lợi ích hợp pháp, cũng như sự đồng ý của bạn trong việc truy cập dữ liệu cá nhân đó.",
  "privacy_policy_content_5": "Bạn đồng ý và cho phép Công ty có quyền sử dụng các nội dung mà người dùng công bố trên nền tảng, ví dụ: văn bản, hình ảnh, video, tên tài khoản, sản phẩm hoặc bất kỳ thông tin nào khác, để công bố cho mục đích quảng bá tiếp thị.",
  "contact_info_title": "Chi tiết liên hệ",
  "contact_info_content_1": "Trong trường hợp bạn muốn hỏi thông tin về thỏa thuận sử dụng này, bao gồm cả việc yêu cầu thực hiện các quyền theo quy định đối với Công ty, bạn có thể liên hệ với Công ty trong giờ làm việc (Thứ Hai - Thứ Sáu, 9:30 - 11:30 và 13:00 - 16:00, nghỉ Thứ Bảy, Chủ Nhật và các ngày lễ) thông qua các chi tiết sau:",
  "contact_info_company_name": "Tên công ty: Công ty Fastwork Technologies Co., Ltd.",
  "contact_info_address": "Địa chỉ: Số 622, Tòa nhà Emporium Tower, Tầng 24/1-3,8, Đường Sukhumvit, Phường Khlong Tan, Quận Khlong Toei, Bangkok 10110",
  "contact_info_email": "support@ibrowe.com",
  "contact_info_phone": "Số điện thoại: 02-114-7008",
  "contact_info_website_link_text": "https://static.fastwork.co/contents/support-center"
}
